import {PrismaClient} from '@prisma/client';

const prisma = new PrismaClient();

async function main() {
    await prisma.mountain.createMany({
        data: [
            {
                "name": "Говерла",
                "height": 2061,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Бребенескул",
                "height": 2036,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Чорна Гора (Піп -Іван)",
                "height": 2020,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Петрос",
                "height": 2020,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Гутин Томнатек",
                "height": 2016,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Ребра",
                "height": 2001,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Піп Іван",
                "height": 1937,
                "geo_location": "Мармароська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Туркул",
                "height": 1933,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Смотрець",
                "height": 1898,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Муєчель",
                "height": 1898,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Пожежевска",
                "height": 1885,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Близниця",
                "height": 1881,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Дземброня",
                "height": 1878,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Шпиці",
                "height": 1863,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Лопушна",
                "height": 1836,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Міка-Маре",
                "height": 1815,
                "geo_location": "Мармароська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Ігровець",
                "height": 1804,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Висока",
                "height": 1803,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Братковська",
                "height": 1788,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Петрос",
                "height": 1780,
                "geo_location": "Мармароська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Шерин",
                "height": 1773,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Котел",
                "height": 1770,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Чівчин",
                "height": 1766,
                "geo_location": "Мармароська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Гнатася",
                "height": 1766,
                "geo_location": "Мармароська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Гропа",
                "height": 1758,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Добошанка",
                "height": 1754,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Стеавул",
                "height": 1752,
                "geo_location": "Мармароська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Палениця",
                "height": 1749,
                "geo_location": "Мармароська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Грофа",
                "height": 1748,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Попадя",
                "height": 1740,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Паренке",
                "height": 1736,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Берлебашка",
                "height": 1733,
                "geo_location": "Мармароська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Коман",
                "height": 1723,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Коман",
                "height": 1723,
                "geo_location": "Мармароська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Чорна Клева",
                "height": 1719,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Стримба",
                "height": 1719,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Мезилотоки",
                "height": 1713,
                "geo_location": "Мармароська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Унгаряска",
                "height": 1708,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Татарука",
                "height": 1707,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Негровець",
                "height": 1707,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Стіг",
                "height": 1704,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Дурня",
                "height": 1704,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Трояска",
                "height": 1703,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Поленски",
                "height": 1693,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Буштул",
                "height": 1691,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Шешул",
                "height": 1689,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Сулігул",
                "height": 1687,
                "geo_location": "Мармароська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Стой",
                "height": 1681,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Яйко-Ілемське",
                "height": 1679,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Руська",
                "height": 1678,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Короткан",
                "height": 1675,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Висота 1670",
                "height": 1670,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Берть",
                "height": 1666,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Синяк",
                "height": 1665,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Лостун",
                "height": 1653,
                "geo_location": "Мармароська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Стремінос",
                "height": 1652,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Степанець",
                "height": 1649,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Мала Куртяска",
                "height": 1644,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Канюсяк-Великий",
                "height": 1641,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Середня",
                "height": 1638,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Странжул",
                "height": 1631,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Підпула",
                "height": 1630,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Велика Куртяска",
                "height": 1621,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Канюсяк-Малий",
                "height": 1620,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Пуруль",
                "height": 1617,
                "geo_location": "Мармароська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Овал",
                "height": 1609,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Велика Кетула",
                "height": 1607,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Похрептина",
                "height": 1605,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Ясновець",
                "height": 1600,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Студена",
                "height": 1600,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Мала Попад'я",
                "height": 1598,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Передня",
                "height": 1598,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Радуль",
                "height": 1598,
                "geo_location": "Мармароська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Великий Верх",
                "height": 1598,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Яйко",
                "height": 1595,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Листун Мал",
                "height": 1595,
                "geo_location": "Мармароська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Малий Горган",
                "height": 1592,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Менчіль",
                "height": 1588,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Керничні",
                "height": 1588,
                "geo_location": "Мармароська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Пнєве",
                "height": 1586,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Горган-Ілемський",
                "height": 1586,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Костшиця",
                "height": 1585,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Висота 1580",
                "height": 1580,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Чернівецька область"
            },
            {
                "name": "Мясни Престул",
                "height": 1580,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Кінець Горгану",
                "height": 1580,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Скупова",
                "height": 1579,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Канчь",
                "height": 1578,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Кам'янка",
                "height": 1578,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Хєде",
                "height": 1571,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Велика Козмеска",
                "height": 1571,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Боршутін",
                "height": 1570,
                "geo_location": "Мармароська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Яровиця",
                "height": 1567,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Чернівецька область"
            },
            {
                "name": "Мала Близниця",
                "height": 1567,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Ружа",
                "height": 1564,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Сигланский",
                "height": 1563,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Серх Слубушниця",
                "height": 1561,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Какараза",
                "height": 1559,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Кам'яна",
                "height": 1557,
                "geo_location": "Мармароська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Торноца",
                "height": 1553,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Нередов",
                "height": 1553,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Скорушни",
                "height": 1552,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Кінь-Грофецький",
                "height": 1552,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Горга",
                "height": 1551,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Гавор",
                "height": 1551,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Задня",
                "height": 1550,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Топас",
                "height": 1548,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Боршутік",
                "height": 1547,
                "geo_location": "Мармароська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Станимір",
                "height": 1546,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Прибуй",
                "height": 1546,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Роман-Кош",
                "height": 1545,
                "geo_location": "Гірськокримська область",
                "admin_location": "Автономна Республіка Крим"
            },
            {
                "name": "Кострич",
                "height": 1544,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Стефулець великий",
                "height": 1543,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Передня",
                "height": 1543,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Хом'як",
                "height": 1542,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Кукуль",
                "height": 1539,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Демір-Капу",
                "height": 1539,
                "geo_location": "Гірськокримська область",
                "admin_location": "Автономна Республіка Крим"
            },
            {
                "name": "Зейтиш-Кош",
                "height": 1537,
                "geo_location": "Південнобережнокримська область",
                "admin_location": "Автономна Республіка Крим"
            },
            {
                "name": "Кемаль-Егерек",
                "height": 1529,
                "geo_location": "Гірськокримська область",
                "admin_location": "Автономна Республіка Крим"
            },
            {
                "name": "Дадіна",
                "height": 1529,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Еклізі-Бурун",
                "height": 1527,
                "geo_location": "Гірськокримська область",
                "admin_location": "Автономна Республіка Крим"
            },
            {
                "name": "Каменець",
                "height": 1521,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Магура-Жиде",
                "height": 1516,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Роститска",
                "height": 1514,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Костриця",
                "height": 1512,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Гребінь",
                "height": 1511,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Апецька",
                "height": 1511,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Альбин",
                "height": 1504,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Цупцерин",
                "height": 1503,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Регеська Велика",
                "height": 1502,
                "geo_location": "Мармароська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Висота 1502",
                "height": 1502,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Дарвайка",
                "height": 1502,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Манчул",
                "height": 1501,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Таупширка",
                "height": 1499,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Погар",
                "height": 1499,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Побита",
                "height": 1498,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Мегура",
                "height": 1497,
                "geo_location": "Мармароська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Озерна",
                "height": 1495,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Гропа",
                "height": 1494,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Клімова",
                "height": 1492,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Добрін",
                "height": 1491,
                "geo_location": "Мармароська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Висота 1489",
                "height": 1489,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Чорний Гронь",
                "height": 1486,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Висота 1486",
                "height": 1486,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Ротило",
                "height": 1483,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Мокрін Великий",
                "height": 1483,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Причеп",
                "height": 1482,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Висота 1481",
                "height": 1481,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Опреша",
                "height": 1480,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Полонина Руна",
                "height": 1479,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Велика",
                "height": 1479,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Полонина Руна",
                "height": 1478,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Біла Кобила",
                "height": 1476,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Авукда",
                "height": 1474,
                "geo_location": "Південнобережнокримська область",
                "admin_location": "Автономна Республіка Крим"
            },
            {
                "name": "Грегит",
                "height": 1472,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Стара",
                "height": 1471,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Вихід",
                "height": 1471,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Счевора",
                "height": 1465,
                "geo_location": "Мармароська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Лисина Космацька",
                "height": 1465,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Людова",
                "height": 1463,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Людова",
                "height": 1463,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Борвінок",
                "height": 1461,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Шпанская",
                "height": 1459,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Чорний Дів",
                "height": 1453,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Чернівецька область"
            },
            {
                "name": "Мунчелік",
                "height": 1452,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Мала",
                "height": 1452,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Талпач",
                "height": 1451,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Попадя",
                "height": 1451,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Менчул",
                "height": 1450,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Жупанія-Буковиняна",
                "height": 1448,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Чернівецька область"
            },
            {
                "name": "Урья",
                "height": 1447,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Яровиця",
                "height": 1446,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Чернівецька область"
            },
            {
                "name": "Габорянська",
                "height": 1444,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Латундур",
                "height": 1443,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Торгач",
                "height": 1441,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Ангар-Бурун",
                "height": 1441,
                "geo_location": "Гірськокримська область",
                "admin_location": "Автономна Республіка Крим"
            },
            {
                "name": "Олань",
                "height": 1441,
                "geo_location": "Мармароська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Вишковський Горган",
                "height": 1439,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Дикий камінь",
                "height": 1438,
                "geo_location": "Мармароська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Татульський Грунь",
                "height": 1436,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Сеглин",
                "height": 1435,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Яворник",
                "height": 1431,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Лосова",
                "height": 1428,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Чернівецька область"
            },
            {
                "name": "Кобила",
                "height": 1426,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Великий Дибак",
                "height": 1425,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Свідова",
                "height": 1424,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Творелець",
                "height": 1423,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Чернівецька область"
            },
            {
                "name": "Великий Пустишак",
                "height": 1423,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Лиса",
                "height": 1423,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Козя",
                "height": 1420,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Млаковата",
                "height": 1416,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Чернівецька область"
            },
            {
                "name": "Іволово",
                "height": 1415,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Штивиора",
                "height": 1413,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Чернівецька область"
            },
            {
                "name": "Чабан-Кир",
                "height": 1413,
                "geo_location": "Південнобережнокримська область",
                "admin_location": "Автономна Республіка Крим"
            },
            {
                "name": "Лисина",
                "height": 1409,
                "geo_location": "Мармароська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Пікуй",
                "height": 1408,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Версалем",
                "height": 1407,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Лапата",
                "height": 1406,
                "geo_location": "Гірськокримська область",
                "admin_location": "Автономна Республіка Крим"
            },
            {
                "name": "Курпень",
                "height": 1406,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Остра Гора",
                "height": 1405,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Менчул",
                "height": 1403,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Прелучній",
                "height": 1402,
                "geo_location": "Мармароська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Синечка",
                "height": 1400,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Товста",
                "height": 1399,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Висота 1399",
                "height": 1399,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Чернівецька область"
            },
            {
                "name": "Оксек",
                "height": 1395,
                "geo_location": "Гірськокримська область",
                "admin_location": "Автономна Республіка Крим"
            },
            {
                "name": "Керкез-Кош",
                "height": 1394,
                "geo_location": "Південнобережнокримська область",
                "admin_location": "Автономна Республіка Крим"
            },
            {
                "name": "Путилли",
                "height": 1392,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Чернівецька область"
            },
            {
                "name": "Плеска Унгурска",
                "height": 1392,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Шавнік",
                "height": 1390,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Чучели",
                "height": 1390,
                "geo_location": "Гірськокримська область",
                "admin_location": "Автономна Республіка Крим"
            },
            {
                "name": "Секул",
                "height": 1389,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Терентин",
                "height": 1388,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Під-Бирдо",
                "height": 1388,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Черний Грунь",
                "height": 1387,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Червоний Грунь",
                "height": 1386,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Менчул",
                "height": 1385,
                "geo_location": "Мармароська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Менчилік",
                "height": 1382,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Кітилувка",
                "height": 1382,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Менчул малий",
                "height": 1380,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Граб",
                "height": 1378,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Висота 1378",
                "height": 1378,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Лунгуль",
                "height": 1377,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Чернівецька область"
            },
            {
                "name": "Веснярка",
                "height": 1376,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Яворнік",
                "height": 1374,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Лаутанская Голиця",
                "height": 1374,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Руда",
                "height": 1372,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Чернівецька область"
            },
            {
                "name": "Довга",
                "height": 1371,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Городище Велике",
                "height": 1370,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Випчинка",
                "height": 1368,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Осередок",
                "height": 1365,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Чернівецька область"
            },
            {
                "name": "Зенова",
                "height": 1365,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Малий Горган",
                "height": 1365,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Магура",
                "height": 1362,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Кук",
                "height": 1361,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Північний Демерджи",
                "height": 1359,
                "geo_location": "Південнобережнокримська область",
                "admin_location": "Автономна Республіка Крим"
            },
            {
                "name": "Ходе Доброкиївська",
                "height": 1357,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Зміїнська",
                "height": 1356,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Верхній Сехлис",
                "height": 1356,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Плоска",
                "height": 1353,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Плешка",
                "height": 1349,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Рока",
                "height": 1347,
                "geo_location": "Гірськокримська область",
                "admin_location": "Автономна Республіка Крим"
            },
            {
                "name": "Хом",
                "height": 1344,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Темнатин",
                "height": 1344,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Кругла",
                "height": 1343,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Кінець Манчула",
                "height": 1343,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Ружа Кешковата",
                "height": 1341,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Куш-Кая",
                "height": 1338,
                "geo_location": "Гірськокримська область",
                "admin_location": "Автономна Республіка Крим"
            },
            {
                "name": "Кобила",
                "height": 1337,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Стоги",
                "height": 1336,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Присла",
                "height": 1336,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Руська Буковинка",
                "height": 1332,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Досчина",
                "height": 1332,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Чернівецька область"
            },
            {
                "name": "Балтін",
                "height": 1331,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Менчіл",
                "height": 1330,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Висота 1330",
                "height": 1330,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Менчеліна",
                "height": 1327,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Ворохтенська",
                "height": 1325,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Тапеш",
                "height": 1324,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Людовець",
                "height": 1322,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Погар",
                "height": 1320,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Перехрест",
                "height": 1317,
                "geo_location": "Мармароська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Мерша",
                "height": 1317,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Мунчелік",
                "height": 1316,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Менчил",
                "height": 1316,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Мунчелик",
                "height": 1313,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Чернівецька область"
            },
            {
                "name": "Висота 1309",
                "height": 1309,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Великий Верх",
                "height": 1309,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Львівська область"
            },
            {
                "name": "Чорна",
                "height": 1307,
                "geo_location": "Гірськокримська область",
                "admin_location": "Автономна Республіка Крим"
            },
            {
                "name": "Квасов-Менчул",
                "height": 1305,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Велика Мегла",
                "height": 1305,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Чернелиця",
                "height": 1303,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Чернівецька область"
            },
            {
                "name": "Нагдаг",
                "height": 1303,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Львівська область"
            },
            {
                "name": "Кінець",
                "height": 1302,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Скалкі нижні",
                "height": 1300,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Угорська",
                "height": 1294,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Менчул",
                "height": 1294,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Зубовец",
                "height": 1292,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Чернівецька область"
            },
            {
                "name": "Менчул",
                "height": 1291,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Буц",
                "height": 1291,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Сихолка",
                "height": 1290,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Магура",
                "height": 1288,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Чорна Сихла",
                "height": 1287,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Плешива",
                "height": 1287,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Чорна Рєпа",
                "height": 1285,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Босна",
                "height": 1285,
                "geo_location": "Південнобережнокримська область",
                "admin_location": "Автономна Республіка Крим"
            },
            {
                "name": "Стоги",
                "height": 1285,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Шекелювка",
                "height": 1284,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Малий Дол",
                "height": 1283,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Перьянски малий",
                "height": 1282,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Дямон",
                "height": 1282,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Мінте-Касаревський",
                "height": 1282,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Чернівецька область"
            },
            {
                "name": "Саурка",
                "height": 1281,
                "geo_location": "Гірськокримська область",
                "admin_location": "Автономна Республіка Крим"
            },
            {
                "name": "Магій",
                "height": 1281,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Львівська область"
            },
            {
                "name": "Сена",
                "height": 1280,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Чернівецька область"
            },
            {
                "name": "Дія",
                "height": 1280,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Висота 1279",
                "height": 1279,
                "geo_location": "Південнобережнокримська область",
                "admin_location": "Автономна Республіка Крим"
            },
            {
                "name": "Висота 1275",
                "height": 1275,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Парашка",
                "height": 1268,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Львівська область"
            },
            {
                "name": "Караул-Кая",
                "height": 1268,
                "geo_location": "Південнобережнокримська область",
                "admin_location": "Автономна Республіка Крим"
            },
            {
                "name": "Руда",
                "height": 1267,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Чорний Погар",
                "height": 1266,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Зелемянка",
                "height": 1265,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Львівська область"
            },
            {
                "name": "Буракова",
                "height": 1265,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Чернівецька область"
            },
            {
                "name": "Магуриця",
                "height": 1265,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Рапочів",
                "height": 1264,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Чернівецька область"
            },
            {
                "name": "Трихутари",
                "height": 1263,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Тай-Коба",
                "height": 1262,
                "geo_location": "Південнобережнокримська область",
                "admin_location": "Автономна Республіка Крим"
            },
            {
                "name": "Буковинець",
                "height": 1259,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Чортка",
                "height": 1257,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Леснов",
                "height": 1257,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Чортка",
                "height": 1257,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Висота 1256",
                "height": 1256,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Гриньків",
                "height": 1254,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Біла",
                "height": 1253,
                "geo_location": "Південнобережнокримська область",
                "admin_location": "Автономна Республіка Крим"
            },
            {
                "name": "Підсмеречек",
                "height": 1252,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Гребля",
                "height": 1252,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Дол Малий",
                "height": 1249,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Залемиста",
                "height": 1249,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Чирак",
                "height": 1249,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Гоставець",
                "height": 1249,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Менчул",
                "height": 1247,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Буковат",
                "height": 1246,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Чернівецька область"
            },
            {
                "name": "Окопи",
                "height": 1244,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Високі",
                "height": 1243,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Львівська область"
            },
            {
                "name": "Штев'єра",
                "height": 1242,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Менчул",
                "height": 1242,
                "geo_location": "Мармароська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Стол-гора",
                "height": 1240,
                "geo_location": "Південнобережнокримська область",
                "admin_location": "Автономна Республіка Крим"
            },
            {
                "name": "Бочков",
                "height": 1240,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Чернівецька область"
            },
            {
                "name": "Горган",
                "height": 1240,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Демерджи",
                "height": 1239,
                "geo_location": "Південнобережнокримська область",
                "admin_location": "Автономна Республіка Крим"
            },
            {
                "name": "Висота 1239",
                "height": 1239,
                "geo_location": "Південнобережнокримська область",
                "admin_location": "Автономна Республіка Крим"
            },
            {
                "name": "Тирке",
                "height": 1238,
                "geo_location": "Гірськокримська область",
                "admin_location": "Автономна Республіка Крим"
            },
            {
                "name": "Болотин Грунь",
                "height": 1238,
                "geo_location": "Мармароська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Грибкова",
                "height": 1238,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Грабова",
                "height": 1237,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Верх-Дебри",
                "height": 1237,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Ай-Петрі",
                "height": 1234,
                "geo_location": "Південнобережнокримська область",
                "admin_location": "Автономна Республіка Крим"
            },
            {
                "name": "Волосянка",
                "height": 1233,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Тросцян",
                "height": 1232,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Львівська область"
            },
            {
                "name": "Пянула-Верхня",
                "height": 1232,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Остра Клева",
                "height": 1228,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Івано-Франківська область"
            },
            {
                "name": "Клева",
                "height": 1228,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Руна-Плай",
                "height": 1227,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Бребекскул",
                "height": 1227,
                "geo_location": "Полонинсько-Чорногірська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Мокра",
                "height": 1226,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Журавка",
                "height": 1226,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Кжеменец",
                "height": 1226,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Львівська область"
            },
            {
                "name": "Мокра",
                "height": 1225,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Закарпатська область"
            },
            {
                "name": "Близнюки",
                "height": 1225,
                "geo_location": "Вододільноверховинська область",
                "admin_location": "Львівська область"
            },
            {
                "name": "Штев'єра",
                "height": 1223,
                "geo_location": "Зовнішньокарпатська область",
                "admin_location": "Івано-Франківська область"
            },
            {"name": "Ребровач", "height": 1223, "geo_location": "Вододільноверховинська область", "admin_location": "Івано-Франківська область"},
            {"name": "Травен", "height": 1222, "geo_location": "Зовнішньокарпатська область", "admin_location": "Чернівецька область"},
            {"name": "Степанский", "height": 1221, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Івано-Франківська область"},
            {"name": "Велика Кічера", "height": 1221, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Писаний Камінь", "height": 1221, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Кара-Тау", "height": 1220, "geo_location": "Південнобережнокримська область", "admin_location": "Автономна Республіка Крим"},
            {"name": "Будена-Генцари", "height": 1219, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Чернівецька область"},
            {"name": "Ай-Ілья-Сирим", "height": 1219, "geo_location": "Південнобережнокримська область", "admin_location": "Автономна Республіка Крим"},
            {"name": "Маточив", "height": 1217, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Стара Щебела", "height": 1216, "geo_location": "Зовнішньокарпатська область", "admin_location": "Львівська область"},
            {"name": "Менчіл", "height": 1216, "geo_location": "Зовнішньокарпатська область", "admin_location": "Львівська область"},
            {"name": "Камарнічли", "height": 1215, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Івано-Франківська область"},
            {"name": "Гнилище", "height": 1215, "geo_location": "Зовнішньокарпатська область", "admin_location": "Львівська область"},
            {"name": "Плешка", "height": 1214, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Пасечанка", "height": 1213, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Ведмежик", "height": 1213, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Ольмесхир", "height": 1213, "geo_location": "Гірськокримська область", "admin_location": "Автономна Республіка Крим"},
            {"name": "Ріпна", "height": 1212, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Перекоп", "height": 1212, "geo_location": "Зовнішньокарпатська область", "admin_location": "Львівська область"},
            {"name": "Погар", "height": 1211, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Менчеліна", "height": 1210, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Конса", "height": 1210, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Цевела", "height": 1208, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Вибчина", "height": 1206, "geo_location": "Мармароська область", "admin_location": "Закарпатська область"},
            {"name": "Чорний Діл", "height": 1202, "geo_location": "Вододільноверховинська область", "admin_location": "Закарпатська область"},
            {"name": "Кічера", "height": 1197, "geo_location": "Вододільноверховинська область", "admin_location": "Закарпатська область"},
            {"name": "Берлан", "height": 1197, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Кругла", "height": 1196, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Івано-Франківська область"},
            {"name": "Ат-Баш", "height": 1196, "geo_location": "Південнобережнокримська область", "admin_location": "Автономна Республіка Крим"},
            {"name": "Висота 1196", "height": 1196, "geo_location": "Вододільноверховинська область", "admin_location": "Львівська область"},
            {"name": "Чамни-Бурун", "height": 1193, "geo_location": "Гірськокримська область", "admin_location": "Автономна Республіка Крим"},
            {"name": "Полонина Кук", "height": 1190, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Мезиділи", "height": 1189, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Магура", "height": 1189, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Млакі", "height": 1186, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Драгобичанський Камінь", "height": 1186, "geo_location": "Вододільноверховинська область", "admin_location": "Закарпатська область"},
            {"name": "Синиця", "height": 1185, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Лісничка", "height": 1185, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Негринь", "height": 1185, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Мала Голиця", "height": 1183, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Вулшан", "height": 1181, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Корчанка", "height": 1179, "geo_location": "Зовнішньокарпатська область", "admin_location": "Львівська область"},
            {"name": "Висота 1177", "height": 1177, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Івано-Франківська область"},
            {"name": "Кобила", "height": 1177, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Оброслий Верх", "height": 1177, "geo_location": "Зовнішньокарпатська область", "admin_location": "Львівська область"},
            {"name": "Великий Верх", "height": 1177, "geo_location": "Зовнішньокарпатська область", "admin_location": "Львівська область"},
            {"name": "Перехрестя", "height": 1176, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Високий Верх", "height": 1176, "geo_location": "Зовнішньокарпатська область", "admin_location": "Львівська область"},
            {"name": "Шавна", "height": 1173, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Менчилік", "height": 1173, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Бойко", "height": 1172, "geo_location": "Гірськокримська область", "admin_location": "Автономна Республіка Крим"},
            {"name": "Ополанок", "height": 1171, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Товстий Гронь", "height": 1170, "geo_location": "Вододільноверховинська область", "admin_location": "Закарпатська область"},
            {"name": "Криве", "height": 1169, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Западрина", "height": 1169, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Синя Кічера", "height": 1168, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Грань", "height": 1168, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Полецка", "height": 1166, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Мала Щебела", "height": 1165, "geo_location": "Зовнішньокарпатська область", "admin_location": "Львівська область"},
            {"name": "Гнилець малий", "height": 1163, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Івано-Франківська область"},
            {"name": "Коритище", "height": 1162, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Комвопло", "height": 1161, "geo_location": "Гірськокримська область", "admin_location": "Автономна Республіка Крим"},
            {"name": "Дел Гробост", "height": 1160, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Раховска", "height": 1159, "geo_location": "Мармароська область", "admin_location": "Закарпатська область"},
            {"name": "Лиса", "height": 1158, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Суропатул", "height": 1157, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Мала Мегла", "height": 1156, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Кіндрат", "height": 1156, "geo_location": "Зовнішньокарпатська область", "admin_location": "Львівська область"},
            {"name": "Магура", "height": 1156, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Пересліп", "height": 1155, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Капилаш", "height": 1155, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Станеша", "height": 1154, "geo_location": "Вододільноверховинська область", "admin_location": "Львівська область"},
            {"name": "Висота 1154", "height": 1154, "geo_location": "Вододільноверховинська область", "admin_location": "Івано-Франківська область"},
            {"name": "Нагдаг", "height": 1153, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Татарівка", "height": 1148, "geo_location": "Зовнішньокарпатська область", "admin_location": "Львівська область"},
            {"name": "Косарище", "height": 1148, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Івано-Франківська область"},
            {"name": "Круглий Верх", "height": 1146, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Белецький Верх", "height": 1146, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Боргенія", "height": 1144, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Чернівецька область"},
            {"name": "Садниста", "height": 1143, "geo_location": "Зовнішньокарпатська область", "admin_location": "Чернівецька область"},
            {"name": "Перехрестя", "height": 1143, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Гадоб", "height": 1142, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Великий Оженянець", "height": 1142, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Висота 1142", "height": 1142, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Петроушка", "height": 1139, "geo_location": "Зовнішньокарпатська область", "admin_location": "Чернівецька область"},
            {"name": "Пахкал-кая", "height": 1138, "geo_location": "Південнобережнокримська область", "admin_location": "Автономна Республіка Крим"},
            {"name": "Гребочель", "height": 1138, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Червона", "height": 1136, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Басман", "height": 1136, "geo_location": "Гірськокримська область", "admin_location": "Автономна Республіка Крим"},
            {"name": "Кремінкі", "height": 1135, "geo_location": "Зовнішньокарпатська область", "admin_location": "Львівська область"},
            {"name": "Висота 1135", "height": 1135, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Лак", "height": 1134, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"}
            {"name": "Поганска Кічера", "height": 1132, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Віднога", "height": 1132, "geo_location": "Зовнішньокарпатська область", "admin_location": "Львівська область"},
            {"name": "Яворинка", "height": 1131, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Шимонець", "height": 1130, "geo_location": "Зовнішньокарпатська область", "admin_location": "Львівська область"},
            {"name": "Черемха", "height": 1130, "geo_location": "Вододільноверховинська область", "admin_location": "Закарпатська область"},
            {"name": "Кам'яна", "height": 1128, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Вілля-Бурун", "height": 1128, "geo_location": "Гірськокримська область", "admin_location": "Автономна Республіка Крим"},
            {"name": "Чемеговска", "height": 1127, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"}
            {"name": "Менчіл", "height": 1126, "geo_location": "Зовнішньокарпатська область", "admin_location": "Львівська область"},
            {"name": "Кігола", "height": 1126, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Яворнік", "height": 1123, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Яворнік", "height": 1121, "geo_location": "Вододільноверховинська область", "admin_location": "Львівська область"},
            {"name": "Висота 1121", "height": 1121, "geo_location": "Вододільноверховинська область", "admin_location": "Львівська область"},
            {"name": "Магура", "height": 1121, "geo_location": "Зовнішньокарпатська область", "admin_location": "Львівська область"},
            {"name": "Росохачка", "height": 1120, "geo_location": "Зовнішньокарпатська область", "admin_location": "Львівська область"},
            {"name": "Висота 1120", "height": 1120, "geo_location": "Вододільноверховинська область", "admin_location": "Закарпатська область"},
            {"name": "Церковище", "height": 1119, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Кенгеч-Оба", "height": 1119, "geo_location": "Південнобережнокримська область", "admin_location": "Автономна Республіка Крим"},
            {"name": "Погар", "height": 1118, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Хєга", "height": 1117, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Смірек", "height": 1115, "geo_location": "Зовнішньокарпатська область", "admin_location": "Львівська область"},
            {"name": "Маківка", "height": 1112, "geo_location": "Зовнішньокарпатська область", "admin_location": "Львівська область"},
            {"name": "Висота 1112", "height": 1112, "geo_location": "Зовнішньокарпатська область", "admin_location": "Львівська область"},
            {"name": "Кічера-Кропивна", "height": 1111, "geo_location": "Зовнішньокарпатська область", "admin_location": "Львівська область"},
            {"name": "Знаймина", "height": 1111, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Висока Клева", "height": 1110, "geo_location": "Вододільноверховинська область", "admin_location": "Закарпатська область"},
            {"name": "Казу-кая", "height": 1108, "geo_location": "Гірськокримська область", "admin_location": "Автономна Республіка Крим"},
            {"name": "Кічера", "height": 1107, "geo_location": "Вододільноверховинська область", "admin_location": "Закарпатська область"},
            {"name": "Магура", "height": 1107, "geo_location": "Вододільноверховинська область", "admin_location": "Івано-Франківська область"},
            {"name": "Прошняк", "height": 1107, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Джвинув", "height": 1107, "geo_location": "Зовнішньокарпатська область", "admin_location": "Львівська область"},
            {"name": "Щавник великий", "height": 1104, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Буково", "height": 1104, "geo_location": "Зовнішньокарпатська область", "admin_location": "Чернівецька область"}
            {"name": "Журавель", "height": 1104, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Широкий Мунчел", "height": 1101, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Демен", "height": 1100, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Чернівецька область"},
            {"name": "Білікля", "height": 1098, "geo_location": "Гірськокримська область", "admin_location": "Автономна Республіка Крим"},
            {"name": "Висота 1096", "height": 1096, "geo_location": "Гірськокримська область", "admin_location": "Автономна Республіка Крим"},
            {"name": "Висота 1095", "height": 1095, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Гробост", "height": 1095, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Кермеч-Хатмер", "height": 1095, "geo_location": "Південнобережнокримська область", "admin_location": "Автономна Республіка Крим"},
            {"name": "Бозева", "height": 1095, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Трапан-Баір", "height": 1094, "geo_location": "Південнобережнокримська область", "admin_location": "Автономна Республіка Крим"},
            {"name": "Чертеж", "height": 1092, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Селище", "height": 1092, "geo_location": "Вододільноверховинська область", "admin_location": "Закарпатська область"},
            {"name": "Ополенек", "height": 1091, "geo_location": "Зовнішньокарпатська область", "admin_location": "Львівська область"},
            {"name": "Темпа", "height": 1090, "geo_location": "Мармароська область", "admin_location": "Закарпатська область"},
            {"name": "Ровни", "height": 1089, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Сернаків", "height": 1088, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"},
            {"name": "Полонска", "height": 1088, "geo_location": "Мармароська область", "admin_location": "Закарпатська область"},
            {"name": "Мінгол", "height": 1085, "geo_location": "Зовнішньокарпатська область", "admin_location": "Львівська область"},
            {"name": "Бужора", "height": 1085, "geo_location": "Вулканічно-міжгірно-улоговинна область", "admin_location": "Закарпатська область"},
            {"name": "Кічера", "height": 1084, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Гарв", "height": 1084, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Кінаска", "height": 1081, "geo_location": "Зовнішньокарпатська область", "admin_location": "Чернівецька область"},
            {"name": "Букова", "height": 1080, "geo_location": "Зовнішньокарпатська область", "admin_location": "Чернівецька область"},
            {"name": "Стовб", "height": 1079, "geo_location": "Зовнішньокарпатська область", "admin_location": "Івано-Франківська область"},
            {"name": "Леневець", "height": 1078, "geo_location": "Полонинсько-Чорногірська область", "admin_location": "Закарпатська область"}
        ],
    });
}

main()
    .catch((e) => {
        throw e;
    })
    .finally(async () => {
        await prisma.$disconnect();
    });

// 501	Шиворис	1076	Зовнішньокарпатська область	Івано-Франківська область
// 502	Побари	1076	Полонинсько-Чорногірська область	Закарпатська область
// 503	Скубениця	1075	Зовнішньокарпатська область	Львівська область
// 504	Тимковят	1073	Зовнішньокарпатська область	Львівська область
// 505	Клева	1072	Зовнішньокарпатська область	Львівська область
// 506	Менчіл	1072	Зовнішньокарпатська область	Львівська область
// 507	Пшинець	1072	Зовнішньокарпатська область	Львівська область
// 508	Кживи Верх	1072	Зовнішньокарпатська область	Львівська область
// 509	Должки	1071	Вододільноверховинська область	Львівська область
// 510	Плішка	1071	Зовнішньокарпатська область	Львівська область
// 511	Прелука	1070	Полонинсько-Чорногірська область	Закарпатська область
// 512	Петросул	1070	Зовнішньокарпатська область	Чернівецька область
// 513	Щербанів верх	1069	Вододільноверховинська область	Івано-Франківська область
// 514	Київець	1069	Зовнішньокарпатська область	Львівська область
// 515	Обнова	1068	Зовнішньокарпатська область	Львівська область
// 516	Іванов Зіор	1068	Полонинсько-Чорногірська область	Закарпатська область
// 517	Кічера Кам'яниста	1067	Зовнішньокарпатська область	Івано-Франківська область
// 518	Відножанская Кічера	1067	Полонинсько-Чорногірська область	Закарпатська область
// 519	Замана	1067	Гірськокримська область	Автономна Республіка Крим
// 520	Пліска	1066	Вододільноверховинська область	Закарпатська область
// 521	Магура мала	1066	Полонинсько-Чорногірська область	Івано-Франківська область
// 522	Намама-Поражена	1066	Полонинсько-Чорногірська область	Закарпатська область
// 523	Сарпаха	1065	Гірськокримська область	Автономна Республіка Крим
// 524	Ільза	1064	Вододільноверховинська область	Львівська область
// 525	Фрунтя	1063	Зовнішньокарпатська область	Чернівецька область
// 526	Висота 1062	1062	Полонинсько-Чорногірська область	Закарпатська область
// 527	Білий Камінь	1062	Полонинсько-Чорногірська область	Закарпатська область
// 528	Журавлева Клева	1061	Зовнішньокарпатська область	Івано-Франківська область
// 529	Вавторова	1059	Зовнішньокарпатська область	Івано-Франківська область
// 530	Буковець Річка	1059	Зовнішньокарпатська область	Івано-Франківська область
// 531	Кічера	1058	Зовнішньокарпатська область	Львівська область
// 532	Біюк-Таушан	1058	Гірськокримська область	Автономна Республіка Крим
// 533	Секул	1057	Зовнішньокарпатська область	Львівська область
// 534	Должка	1057	Зовнішньокарпатська область	Львівська область
// 535	Висота 1053	1053	Гірськокримська область	Автономна Республіка Крим
// 536	Іртиш	1053	Гірськокримська область	Автономна Республіка Крим
// 537	Висота 1053	1053	Полонинсько-Чорногірська область	Закарпатська область
// 538	Сторубей	1052	Полонинсько-Чорногірська область	Івано-Франківська область
// 539	Буковець	1052	Зовнішньокарпатська область	Івано-Франківська область
// 540	Великий Вижень	1052	Полонинсько-Чорногірська область	Закарпатська область
// 541	Плаік	1051	Полонинсько-Чорногірська область	Закарпатська область
// 542	Висота 1050	1050	Гірськокримська область	Автономна Республіка Крим
// 543	Студена Клева	1047	Зовнішньокарпатська область	Івано-Франківська область
// 544	Клева	1047	Вододільноверховинська область	Закарпатська область
// 545	Полонинка-Гора	1047	Полонинсько-Чорногірська область	Закарпатська область
// 546	Бутин	1043	Мармароська область	Закарпатська область
// 547	Високий Горб	1042	Вододільноверховинська область	Львівська область
// 548	Добце	1041	Вододільноверховинська область	Львівська область
// 549	Должка	1041	Зовнішньокарпатська область	Львівська область
// 550	Кулуйни-Обаси	1041	Гірськокримська область	Автономна Республіка Крим
// 551	Мінчол-Радичський	1041	Зовнішньокарпатська область	Львівська область
// 552	Топарчіх-Кир	1041	Гірськокримська область	Автономна Республіка Крим
// 553	Гришков	1040	Вододільноверховинська область	Івано-Франківська область
// 554	Ближня	1040	Вододільноверховинська область	Закарпатська область
// 555	Гжебень	1040	Вододільноверховинська область	Івано-Франківська область
// 556	Гулникі	1038	Вододільноверховинська область	Закарпатська область
// 557	Варатин	1038	Зовнішньокарпатська область	Івано-Франківська область
// 558	Половатинець	1036	Зовнішньокарпатська область	Івано-Франківська область
// 559	Хриколь	1036	Південнобережнокримська область	Автономна Республіка Крим
// 560	Щавина	1036	Зовнішньокарпатська область	Львівська область
// 561	Гарна	1036	Полонинсько-Чорногірська область	Закарпатська область
// 562	Кічера	1034	Полонинсько-Чорногірська область	Закарпатська область
// 563	Студниця	1033	Полонинсько-Чорногірська область	Закарпатська область
// 564	Мала Кобила	1032	Полонинсько-Чорногірська область	Закарпатська область
// 565	Лускавець	1032	Зовнішньокарпатська область	Івано-Франківська область
// 566	Юки-Тепе	1031	Гірськокримська область	Автономна Республіка Крим
// 567	Бердовач	1031	Зовнішньокарпатська область	Львівська область
// 568	Росохачка	1031	Зовнішньокарпатська область	Львівська область
// 569	Катарзіна	1030	Вододільноверховинська область	Львівська область
// 570	Спіради	1029	Південнобережнокримська область	Автономна Республіка Крим
// 571	Кюзюткан-Топчан	1028	Гірськокримська область	Автономна Республіка Крим
// 572	Руда	1027	Вододільноверховинська область	Чернівецька область
// 573	Водиця	1027	Полонинсько-Чорногірська область	Закарпатська область
// 574	Орлиний заліт	1026	Гірськокримська область	Автономна Республіка Крим
// 575	Висота 1026	1026	Вододільноверховинська область	Закарпатська область
// 576	Сівакова	1024	Зовнішньокарпатська область	Івано-Франківська область
// 577	Скала	1024	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 578	Магурка	1024	Вододільноверховинська область	Івано-Франківська область
// 579	Цунгу	1020	Полонинсько-Чорногірська область	Закарпатська область
// 580	Магура-Помнянская	1020	Зовнішньокарпатська область	Львівська область
// 581	Стиркі	1019	Зовнішньокарпатська область	Івано-Франківська область
// 582	Перейба	1018	Вододільноверховинська область	Львівська область
// 583	Вулкан	1018	Зовнішньокарпатська область	Івано-Франківська область
// 584	Дунаука	1018	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 585	Дехманів	1017	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 586	Лікон	1017	Південнобережнокримська область	Автономна Республіка Крим
// 587	Фринцюв	1017	Зовнішньокарпатська область	Івано-Франківська область
// 588	Гострилув	1017	Вододільноверховинська область	Львівська область
// 589	Катран-Яккан-Тепе	1014	Південнобережнокримська область	Автономна Республіка Крим
// 590	Висота 1014	1014	Вододільноверховинська область	Закарпатська область
// 591	Галечки великі	1012	Зовнішньокарпатська область	Чернівецька область
// 592	Курбиалі-Кир	1012	Гірськокримська область	Автономна Республіка Крим
// 593	Куртлер-Богаз	1012	Гірськокримська область	Автономна Республіка Крим
// 594	Перехрестя	1012	Зовнішньокарпатська область	Чернівецька область
// 595	Тез-Баір	1012	Південнобережнокримська область	Автономна Республіка Крим
// 596	Висота 1011	1011	Гірськокримська область	Автономна Республіка Крим
// 597	Ельх-Кая	1011	Південнобережнокримська область	Автономна Республіка Крим
// 598	Стовб	1011	Полонинсько-Чорногірська область	Закарпатська область
// 599	Бзинковачка	1011	Зовнішньокарпатська область	Івано-Франківська область
// 600	Магура	1010	Зовнішньокарпатська область	Чернівецька область
// 601	Магура	1010	Вододільноверховинська область	Львівська область
// 602	Рабочин	1009	Вододільноверховинська область	Закарпатська область
// 603	Ракета Мала	1006	Зовнішньокарпатська область	Івано-Франківська область
// 604	Магура	1006	Вододільноверховинська область	Львівська область
// 605	Ясинівка	1004	Полонинсько-Чорногірська область	Закарпатська область
// 606	Остри	1003	Зовнішньокарпатська область	Львівська область
// 607	Висота 1003	1003	Зовнішньокарпатська область	Львівська область
// 608	Бистра	1002	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 609	Рогатець	1001	Полонинсько-Чорногірська область	Закарпатська область
// 610	Прислоп	1000	Вододільноверховинська область	Закарпатська область
// 611	Прітуч Верх	1000	Вододільноверховинська область	Львівська область
// 612	Яворова	998	Зовнішньокарпатська область	Івано-Франківська область
// 613	Буковска	998	Зовнішньокарпатська область	Львівська область
// 614	Снідавка	998	Зовнішньокарпатська область	Івано-Франківська область
// 615	Кічера	997	Зовнішньокарпатська область	Львівська область
// 616	Вітрова	997	Полонинсько-Чорногірська область	Закарпатська область
// 617	Діл	995	Зовнішньокарпатська область	Івано-Франківська область
// 618	Кічера	994	Зовнішньокарпатська область	Львівська область
// 619	Томнатик	993	Зовнішньокарпатська область	Чернівецька область
// 620	Ковоплу	993	Південнобережнокримська область	Автономна Республіка Крим
// 621	Стажок	993	Вододільноверховинська область	Закарпатська область
// 622	Плішка	992	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 623	Чорногориця	991	Зовнішньокарпатська область	Івано-Франківська область
// 624	Голаня	987	Полонинсько-Чорногірська область	Закарпатська область
// 625	Маковиця	984	Зовнішньокарпатська область	Івано-Франківська область
// 626	Караул-Тепе	984	Гірськокримська область	Автономна Республіка Крим
// 627	Стодола	983	Зовнішньокарпатська область	Львівська область
// 628	Голиця	983	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 629	Сухари	982	Полонинсько-Чорногірська область	Закарпатська область
// 630	Аю-Даг	982	Південнобережнокримська область	Автономна Республіка Крим
// 631	Марченка	982	Південнобережнокримська область	Автономна Республіка Крим
// 632	Середній Верх	981	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 633	Верхня	981	Зовнішньокарпатська область	Івано-Франківська область
// 634	Кінський Верх	981	Полонинсько-Чорногірська область	Закарпатська область
// 635	Обавський Камінь	979	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 636	Горний верх	978	Зовнішньокарпатська область	Івано-Франківська область
// 637	Топшанар	977	Гірськокримська область	Автономна Республіка Крим
// 638	Кічера-Росушка	977	Полонинсько-Чорногірська область	Закарпатська область
// 639	Любка	977	Гірськокримська область	Автономна Республіка Крим
// 640	Маковиця	976	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 641	Висота 976	976	Зовнішньокарпатська область	Львівська область
// 642	Кічера	976	Полонинсько-Чорногірська область	Закарпатська область
// 643	Нягра	975	Зовнішньокарпатська область	Івано-Франківська область
// 644	Гринева	975	Вододільноверховинська область	Львівська область
// 645	Сахал-Сирт	972	Гірськокримська область	Автономна Республіка Крим
// 646	Саманова	971	Вододільноверховинська область	Чернівецька область
// 647	Яворова Кічера	970	Полонинсько-Чорногірська область	Закарпатська область
// 648	Мартинський Камінь	969	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 649	Бростурский Буковець	969	Зовнішньокарпатська область	Івано-Франківська область
// 650	Висота 968	968	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 651	Холопець	967	Полонинсько-Чорногірська область	Закарпатська область
// 652	Спенсова	966	Зовнішньокарпатська область	Івано-Франківська область
// 653	Сленсова	965	Зовнішньокарпатська область	Івано-Франківська область
// 654	Бескід Верх	965	Вододільноверховинська область	Львівська область
// 655	Червоний Верх	964	Полонинсько-Чорногірська область	Закарпатська область
// 656	Великий Погар	964	Полонинсько-Чорногірська область	Закарпатська область
// 657	Каменець	964	Зовнішньокарпатська область	Чернівецька область
// 658	Лісничка	963	Зовнішньокарпатська область	Чернівецька область
// 659	Туаре-Егерен	962	Південнобережнокримська область	Автономна Республіка Крим
// 660	Піре Дора	962	Зовнішньокарпатська область	Івано-Франківська область
// 661	Висота 961	961	Полонинсько-Чорногірська область	Закарпатська область
// 662	Агармыш	958	Гірськокримська область	Автономна Республіка Крим
// 663	Камінь	957	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 664	Висота 957	957	Зовнішньокарпатська область	Івано-Франківська область
// 665	Шавіна	956	Полонинсько-Чорногірська область	Закарпатська область
// 666	Косів Верх	956	Полонинсько-Чорногірська область	Закарпатська область
// 667	Тарсаны	956	Зовнішньокарпатська область	Івано-Франківська область
// 668	Сугут-Оба	954	Гірськокримська область	Автономна Республіка Крим
// 669	Кернична	954	Вододільноверховинська область	Львівська область
// 670	Пасечна	952	Зовнішньокарпатська область	Івано-Франківська область
// 671	Багна	952	Зовнішньокарпатська область	Львівська область
// 672	Лисинка	951	Зовнішньокарпатська область	Івано-Франківська область
// 673	Каценова	950	Вододільноверховинська область	Львівська область
// 674	Погар	950	Полонинсько-Чорногірська область	Закарпатська область
// 675	Брусний	950	Зовнішньокарпатська область	Івано-Франківська область
// 676	Бозна	950	Зовнішньокарпатська область	Чернівецька область
// 677	Кічера	949	Полонинсько-Чорногірська область	Закарпатська область
// 678	Вала Течера	948	Полонинсько-Чорногірська область	Закарпатська область
// 679	Крестовець	946	Вододільноверховинська область	Закарпатська область
// 680	Гемба	946	Вододільноверховинська область	Закарпатська область
// 681	Ліповали	944	Зовнішньокарпатська область	Львівська область
// 682	Солочинський Дол	943	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 683	Висота 942	942	Зовнішньокарпатська область	Івано-Франківська область
// 684	Єдлина	942	Вододільноверховинська область	Львівська область
// 685	Солиган	941	Зовнішньокарпатська область	Львівська область
// 686	Магура	941	Вододільноверховинська область	Львівська область
// 687	Турава	940	Зовнішньокарпатська область	Івано-Франківська область
// 688	Лельков	940	Зовнішньокарпатська область	Івано-Франківська область
// 689	Сокольський	939	Зовнішньокарпатська область	Івано-Франківська область
// 690	Дрисливець	939	Полонинсько-Чорногірська область	Закарпатська область
// 691	Цюховий	939	Зовнішньокарпатська область	Львівська область
// 692	Кічера	938	Зовнішньокарпатська область	Львівська область
// 693	Томнатик	935	Зовнішньокарпатська область	Чернівецька область
// 694	Хеніорі	934	Зовнішньокарпатська область	Чернівецька область
// 695	Соколова	934	Зовнішньокарпатська область	Івано-Франківська область
// 696	Нічерка	933	Вододільноверховинська область	Закарпатська область
// 697	Вежа	933	Полонинсько-Чорногірська область	Закарпатська область
// 698	Маківка	933	Зовнішньокарпатська область	Львівська область
// 699	Студена Гора	932	Зовнішньокарпатська область	Львівська область
// 700	Люта Розтока	932	Зовнішньокарпатська область	Івано-Франківська область
// 701	Розлуч	932	Зовнішньокарпатська область	Львівська область
// 702	Юке-Тепе	931	Гірськокримська область	Автономна Республіка Крим
// 703	Чака-Тиш	931	Південнобережнокримська область	Автономна Республіка Крим
// 704	Сіра Кічера	930	Вододільноверховинська область	Львівська область
// 705	Звежинець	930	Зовнішньокарпатська область	Львівська область
// 706	Ключ	930	Зовнішньокарпатська область	Львівська область
// 707	Куза	927	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 708	Бюзюка	927	Південнобережнокримська область	Автономна Республіка Крим
// 709	Береговий Діл	926	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 710	Голиця	925	Зовнішньокарпатська область	Івано-Франківська область
// 711	Перехрестя	924	Вододільноверховинська область	Закарпатська область
// 712	Кругла	922	Вододільноверховинська область	Львівська область
// 713	Лошовка	918	Зовнішньокарпатська область	Івано-Франківська область
// 714	Тарниця	917	Полонинсько-Чорногірська область	Закарпатська область
// 715	Менчелік	915	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 716	Осередок	915	Полонинсько-Чорногірська область	Івано-Франківська область
// 717	Ротундуль	915	Зовнішньокарпатська область	Івано-Франківська область
// 718	Бучок	915	Вододільноверховинська область	Львівська область
// 719	Колан-Баір	914	Гірськокримська область	Автономна Республіка Крим
// 720	Просічка	913	Зовнішньокарпатська область	Чернівецька область
// 721	Бучина	913	Гірськокримська область	Автономна Республіка Крим
// 722	Ялинки	912	Вододільноверховинська область	Львівська область
// 723	Кічера	912	Зовнішньокарпатська область	Івано-Франківська область
// 724	Рівна	912	Вододільноверховинська область	Львівська область
// 725	Киргун	911	Південнобережнокримська область	Автономна Республіка Крим
// 726	Кічера	911	Зовнішньокарпатська область	Львівська область
// 727	Лубляна	910	Полонинсько-Чорногірська область	Закарпатська область
// 728	Карматура	909	Зовнішньокарпатська область	Івано-Франківська область
// 729	Яровище	909	Зовнішньокарпатська область	Львівська область
// 730	Косяк	908	Полонинсько-Чорногірська область	Закарпатська область
// 731	Сукель	906	Зовнішньокарпатська область	Івано-Франківська область
// 732	Сеговка	904	Зовнішньокарпатська область	Чернівецька область
// 733	Кіскінташ	904	Гірськокримська область	Автономна Республіка Крим
// 734	Ясенець	903	Зовнішньокарпатська область	Львівська область
// 735	Сімовата	901	Вододільноверховинська область	Львівська область
// 736	Великий Верх	901	Вододільноверховинська область	Закарпатська область
// 737	Кічерана	900	Полонинсько-Чорногірська область	Закарпатська область
// 738	Кам'яна гора	900	Зовнішньокарпатська область	Львівська область
// 739	Клева	900	Вододільноверховинська область	Львівська область
// 740	Барсук	900	Полонинсько-Чорногірська область	Закарпатська область
// 741	Черешков	899	Зовнішньокарпатська область	Чернівецька область
// 742	Діл Вільшанський	899	Полонинсько-Чорногірська область	Закарпатська область
// 743	Томнаток	898	Зовнішньокарпатська область	Івано-Франківська область
// 744	Лашечени	896	Зовнішньокарпатська область	Чернівецька область
// 745	Прусвя	893	Вододільноверховинська область	Івано-Франківська область
// 746	Лопати	893	Зовнішньокарпатська область	Івано-Франківська область
// 747	Перехрестя	893	Вододільноверховинська область	Закарпатська область
// 748	Яршиця	892	Зовнішньокарпатська область	Івано-Франківська область
// 749	Гришова Гора	892	Вододільноверховинська область	Львівська область
// 750	Вовча	891	Вододільноверховинська область	Львівська область
// 751	Жовта	888	Мармароська область	Закарпатська область
// 752	Долуц	888	Полонинсько-Чорногірська область	Закарпатська область
// 753	Маківка	887	Зовнішньокарпатська область	Львівська область
// 754	Романовець	886	Зовнішньокарпатська область	Львівська область
// 755	Скундул	884	Полонинсько-Чорногірська область	Закарпатська область
// 756	Магура	884	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 757	Яворя	883	Вододільноверховинська область	Закарпатська область
// 758	Ялих-Кая	882	Гірськокримська область	Автономна Республіка Крим
// 759	Бабелка	882	Полонинсько-Чорногірська область	Закарпатська область
// 760	Партизанська	882	Гірськокримська область	Автономна Республіка Крим
// 761	Ясенє	881	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 762	Вершище	879	Зовнішньокарпатська область	Львівська область
// 763	Ястрабле	878	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 764	Вежа	878	Вододільноверховинська область	Закарпатська область
// 765	Кікушлу-Оба	878	Гірськокримська область	Автономна Республіка Крим
// 766	Корка	878	Вододільноверховинська область	Закарпатська область
// 767	Теркаловска	878	Зовнішньокарпатська область	Львівська область
// 768	Тупий	878	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 769	Песій верх	877	Полонинсько-Чорногірська область	Закарпатська область
// 770	Прегуд	876	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 771	Галечки малі	875	Зовнішньокарпатська область	Чернівецька область
// 772	Бледар	875	Полонинсько-Чорногірська область	Закарпатська область
// 773	Щавник великий	874	Вододільноверховинська область	Львівська область
// 774	Стара	874	Зовнішньокарпатська область	Львівська область
// 775	Ліваз-Кая	872	Гірськокримська область	Автономна Республіка Крим
// 776	Висота 872	872	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 777	Рогоща	871	Вододільноверховинська область	Львівська область
// 778	Баньков	870	Зовнішньокарпатська область	Чернівецька область
// 779	Клева	869	Передкарпатська височинна область	Івано-Франківська область
// 780	Фетаців	867	Вододільноверховинська область	Закарпатська область
// 781	Колоска	867	Зовнішньокарпатська область	Львівська область
// 782	Горсулуй	866	Зовнішньокарпатська область	Чернівецька область
// 783	Серновец	865	Полонинсько-Чорногірська область	Закарпатська область
// 784	Гарби	863	Зовнішньокарпатська область	Львівська область
// 785	Ясевець	861	Вододільноверховинська область	Львівська область
// 786	Прислонець	861	Зовнішньокарпатська область	Львівська область
// 787	Чаловистий	860	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 788	Пригородиште	860	Полонинсько-Чорногірська область	Закарпатська область
// 789	Липчі	859	Полонинсько-Чорногірська область	Закарпатська область
// 790	Березниковата-Кічера	859	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 791	Відилок	858	Зовнішньокарпатська область	Львівська область
// 792	Марадиков	858	Вододільноверховинська область	Львівська область
// 793	Обножанський	858	Вододільноверховинська область	Закарпатська область
// 794	Спароска	858	Зовнішньокарпатська область	Львівська область
// 795	Хомовець	858	Вододільноверховинська область	Львівська область
// 796	Велика	857	Зовнішньокарпатська область	Чернівецька область
// 797	Висота 857	857	Зовнішньокарпатська область	Чернівецька область
// 798	Кермен	857	Гірськокримська область	Автономна Республіка Крим
// 799	Парагельмен	857	Південнобережнокримська область	Автономна Республіка Крим
// 800	Переніж	857	Вододільноверховинська область	Закарпатська область
// 801	Сдигунова	856	Зовнішньокарпатська область	Івано-Франківська область
// 802	Кіртиноватка	856	Вододільноверховинська область	Львівська область
// 803	Мердвен-Каяси	856	Південнобережнокримська область	Автономна Республіка Крим
// 804	Бурма	855	Гірськокримська область	Автономна Республіка Крим
// 805	Базар-Оба	855	Гірськокримська область	Автономна Республіка Крим
// 806	Соколе	854	Вододільноверховинська область	Чернівецька область
// 807	Скільч	851	Зовнішньокарпатська область	Івано-Франківська область
// 808	Кічера	851	Вододільноверховинська область	Львівська область
// 809	Прокирєци	848	Зовнішньокарпатська область	Івано-Франківська область
// 810	Дів	848	Зовнішньокарпатська область	Львівська область
// 811	Маленький шпиль	848	Зовнішньокарпатська область	Львівська область
// 812	Лухи	846	Зовнішньокарпатська область	Івано-Франківська область
// 813	Малява	845	Зовнішньокарпатська область	Івано-Франківська область
// 814	Камінь	844	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 815	Гимба	843	Вододільноверховинська область	Закарпатська область
// 816	Перехрестя	841	Полонинсько-Чорногірська область	Закарпатська область
// 817	Китиця	841	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 818	Вишка	838	Зовнішньокарпатська область	Львівська область
// 819	Сююрю-Кая	836	Гірськокримська область	Автономна Республіка Крим
// 820	Тис	835	Полонинсько-Чорногірська область	Закарпатська область
// 821	Причален	835	Зовнішньокарпатська область	Івано-Франківська область
// 822	Верхріччя	834	Зовнішньокарпатська область	Чернівецька область
// 823	Князів Дів	833	Зовнішньокарпатська область	Львівська область
// 824	Кара-Тепе	833	Гірськокримська область	Автономна Республіка Крим
// 825	Ілма	832	Вододільноверховинська область	Закарпатська область
// 826	Сари-Кая	831	Гірськокримська область	Автономна Республіка Крим
// 827	Клевка	831	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 828	Троапей	830	Зовнішньокарпатська область	Чернівецька область
// 829	Чок-Сари-Кая	829	Південнобережнокримська область	Автономна Республіка Крим
// 830	Висота 828	828	Зовнішньокарпатська область	Івано-Франківська область
// 831	Строуський Верх	827	Зовнішньокарпатська область	Львівська область
// 832	Висота 827	827	Зовнішньокарпатська область	Львівська область
// 833	Фрасин	826	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 834	Висота 826	826	Полонинсько-Чорногірська область	Закарпатська область
// 835	Пуста	826	Зовнішньокарпатська область	Львівська область
// 836	Спліна	825	Полонинсько-Чорногірська область	Закарпатська область
// 837	Добжана	824	Зовнішньокарпатська область	Львівська область
// 838	Товста	823	Зовнішньокарпатська область	Львівська область
// 839	Чистий Верх	822	Полонинсько-Чорногірська область	Закарпатська область
// 840	Кічера	822	Вододільноверховинська область	Закарпатська область
// 841	Мала Віжень	822	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 842	Прапор	820	Полонинсько-Чорногірська область	Закарпатська область
// 843	Погар	820	Вододільноверховинська область	Закарпатська область
// 844	Товста	819	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 845	Лосівка	818	Вододільноверховинська область	Львівська область
// 846	Мельнична	818	Зовнішньокарпатська область	Львівська область
// 847	Черлени	818	Зовнішньокарпатська область	Івано-Франківська область
// 848	Волховни	818	Зовнішньокарпатська область	Чернівецька область
// 849	Кровище	817	Мармароська область	Закарпатська область
// 850	Кічера	817	Полонинсько-Чорногірська область	Закарпатська область
// 851	Орлиний зліт	816	Гірськокримська область	Автономна Республіка Крим
// 852	Анкіта	816	Гірськокримська область	Автономна Республіка Крим
// 853	Глинка	816	Гірськокримська область	Автономна Республіка Крим
// 854	Жлобки	815	Полонинсько-Чорногірська область	Закарпатська область
// 855	Качера	813	Зовнішньокарпатська область	Львівська область
// 856	Кобила	813	Зовнішньокарпатська область	Львівська область
// 857	Крулики	813	Зовнішньокарпатська область	Львівська область
// 858	Звянкова	813	Вододільноверховинська область	Львівська область
// 859	Висота 812	812	Зовнішньокарпатська область	Львівська область
// 860	Міхалков	812	Зовнішньокарпатська область	Івано-Франківська область
// 861	Рункул	812	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 862	Соколич	812	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 863	Чертеж	812	Полонинсько-Чорногірська область	Закарпатська область
// 864	Сироки	811	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 865	Цапова Кічера	810	Вододільноверховинська область	Закарпатська область
// 866	Оровий	809	Зовнішньокарпатська область	Львівська область
// 867	Смологовицький Дол	807	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 868	Вороненка	807	Зовнішньокарпатська область	Львівська область
// 869	Хмоловате	806	Зовнішньокарпатська область	Львівська область
// 870	Кобила	806	Зовнішньокарпатська область	Львівська область
// 871	Коник	806	Гірськокримська область	Автономна Республіка Крим
// 872	Діл	805	Полонинсько-Чорногірська область	Закарпатська область
// 873	Буковець	805	Зовнішньокарпатська область	Львівська область
// 874	Висота 805	805	Гірськокримська область	Автономна Республіка Крим
// 875	Лиса	804	Гірськокримська область	Автономна Республіка Крим
// 876	Могабі	804	Південнобережнокримська область	Автономна Республіка Крим
// 877	Кок-Таш	804	Гірськокримська область	Автономна Республіка Крим
// 878	Лебедін	803	Зовнішньокарпатська область	Івано-Франківська область
// 879	Верх	803	Зовнішньокарпатська область	Львівська область
// 880	Клева	802	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 881	Стан	802	Вододільноверховинська область	Закарпатська область
// 882	Яворова	802	Полонинсько-Чорногірська область	Закарпатська область
// 883	Бал-Кая	802	Гірськокримська область	Автономна Республіка Крим
// 884	Сухарель	801	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 885	Волосниста	801	Зовнішньокарпатська область	Львівська область
// 886	Яворниська	800	Зовнішньокарпатська область	Львівська область
// 887	Лощинка	794	Полонинсько-Чорногірська область	Закарпатська область
// 888	Звибунка	793	Зовнішньокарпатська область	Львівська область
// 889	Ріжок	793	Полонинсько-Чорногірська область	Закарпатська область
// 890	Хара-Бурун	793	Гірськокримська область	Автономна Республіка Крим
// 891	Діл	793	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 892	Погар	792	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 893	Кічера-Дзвинячка	792	Вододільноверховинська область	Львівська область
// 894	Матин	792	Зовнішньокарпатська область	Львівська область
// 895	Висота 791	791	Полонинсько-Чорногірська область	Закарпатська область
// 896	Валенька	791	Зовнішньокарпатська область	Івано-Франківська область
// 897	Сюндюрлю-Кобаси	790	Гірськокримська область	Автономна Республіка Крим
// 898	Висота 789	789	Зовнішньокарпатська область	Львівська область
// 899	Підгора	786	Полонинсько-Чорногірська область	Закарпатська область
// 900	Шероке	785	Вододільноверховинська область	Львівська область
// 901	Висота 785	785	Зовнішньокарпатська область	Івано-Франківська область
// 902	Кічера	785	Зовнішньокарпатська область	Чернівецька область
// 903	Київець	784	Зовнішньокарпатська область	Львівська область
// 904	Кругла	783	Зовнішньокарпатська область	Львівська область
// 905	Вежа	783	Полонинсько-Чорногірська область	Закарпатська область
// 906	Горб	783	Полонинсько-Чорногірська область	Закарпатська область
// 907	Грабова	782	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 908	Бочки Чертеж	781	Полонинсько-Чорногірська область	Закарпатська область
// 909	Чертени	779	Зовнішньокарпатська область	Івано-Франківська область
// 910	Забуй	778	Зовнішньокарпатська область	Івано-Франківська область
// 911	Олексіївська	778	Зовнішньокарпатська область	Івано-Франківська область
// 912	Острий Верх	778	Зовнішньокарпатська область	Львівська область
// 913	Вага	778	Зовнішньокарпатська область	Львівська область
// 914	Лялель-Оба	777	Гірськокримська область	Автономна Республіка Крим
// 915	Іріта	777	Гірськокримська область	Автономна Республіка Крим
// 916	Кічерка	776	Полонинсько-Чорногірська область	Закарпатська область
// 917	Зубовець	776	Вододільноверховинська область	Львівська область
// 918	Марош	775	Полонинсько-Чорногірська область	Закарпатська область
// 919	Боулуй	775	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 920	Варатик	775	Передкарпатська височинна область	Івано-Франківська область
// 921	Таркез-Оба	773	Гірськокримська область	Автономна Республіка Крим
// 922	Афенек	773	Зовнішньокарпатська область	Чернівецька область
// 923	Тау-Баши	772	Гірськокримська область	Автономна Республіка Крим
// 924	Магура	771	Полонинсько-Чорногірська область	Закарпатська область
// 925	Дол	771	Зовнішньокарпатська область	Івано-Франківська область
// 926	Кобила	771	Полонинсько-Чорногірська область	Закарпатська область
// 927	Урсова	770	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 928	Лиса	769	Зовнішньокарпатська область	Івано-Франківська область
// 929	Велика Ясіневка	767	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 930	Висота 766	766	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 931	Рівна гора	766	Зовнішньокарпатська область	Львівська область
// 932	Скала	766	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 933	Висота 766	766	Вододільноверховинська область	Закарпатська область
// 934	Осі-Гарб	763	Зовнішньокарпатська область	Івано-Франківська область
// 935	Побачення	762	Південнобережнокримська область	Автономна Республіка Крим
// 936	Караул	761	Гірськокримська область	Автономна Республіка Крим
// 937	Сеплівиця	758	Вододільноверховинська область	Львівська область
// 938	Іліна	758	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 939	Чуку	756	Гірськокримська область	Автономна Республіка Крим
// 940	Космичара	756	Передкарпатська височинна область	Івано-Франківська область
// 941	Кічера	755	Зовнішньокарпатська область	Львівська область
// 942	Стовб	754	Гірськокримська область	Автономна Республіка Крим
// 943	Дарола	754	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 944	Висота 752	752	Зовнішньокарпатська область	Львівська область
// 945	Лиса	751	Полонинсько-Чорногірська область	Закарпатська область
// 946	Лишків	750	Зовнішньокарпатська область	Львівська область
// 947	Кобила	749	Зовнішньокарпатська область	Львівська область
// 948	Каласыс-Оба	749	Гірськокримська область	Автономна Республіка Крим
// 949	Туар-Алан	748	Гірськокримська область	Автономна Республіка Крим
// 950	Перешпа	748	Зовнішньокарпатська область	Львівська область
// 951	Ясенева	747	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 952	Висота 747	747	Зовнішньокарпатська область	Івано-Франківська область
// 953	Висота 747	747	Зовнішньокарпатська область	Івано-Франківська область
// 954	Кічера	746	Вододільноверховинська область	Закарпатська область
// 955	Мала	745	Зовнішньокарпатська область	Чернівецька область
// 956	Кругла	744	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 957	Поповце	744	Зовнішньокарпатська область	Івано-Франківська область
// 958	Топе-Мале	744	Гірськокримська область	Автономна Республіка Крим
// 959	Еленевати	744	Вододільноверховинська область	Львівська область
// 960	Ак-Яр	742	Гірськокримська область	Автономна Республіка Крим
// 961	Плеска	741	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 962	Гора	740	Зовнішньокарпатська область	Львівська область
// 963	Кубалач	738	Гірськокримська область	Автономна Республіка Крим
// 964	Біюк-Сінор	738	Південнобережнокримська область	Автономна Республіка Крим
// 965	Кізил-Кая	738	Гірськокримська область	Автономна Республіка Крим
// 966	Курци	737	Зовнішньокарпатська область	Чернівецька область
// 967	Висока	737	Вододільноверховинська область	Львівська область
// 968	Кічера	737	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 969	Два Татарина	736	Гірськокримська область	Автономна Республіка Крим
// 970	Кічера	735	Полонинсько-Чорногірська область	Закарпатська область
// 971	Вуяхова	735	Полонинсько-Чорногірська область	Закарпатська область
// 972	Шарха	734	Південнобережнокримська область	Автономна Республіка Крим
// 973	Біюк-Оба	734	Гірськокримська область	Автономна Республіка Крим
// 974	Висота 734	734	Полонинсько-Чорногірська область	Закарпатська область
// 975	Кічерка	734	Вододільноверховинська область	Закарпатська область
// 976	Лиса	734	Гірськокримська область	Автономна Республіка Крим
// 977	Мачу	734	Гірськокримська область	Автономна Республіка Крим
// 978	Клютчина	732	Зовнішньокарпатська область	Львівська область
// 979	Великий балаган	732	Гірськокримська область	Автономна Республіка Крим
// 980	Фресенет	731	Вододільноверховинська область	Закарпатська область
// 981	Галилея	731	Гірськокримська область	Автономна Республіка Крим
// 982	Кам'янистий	730	Зовнішньокарпатська область	Івано-Франківська область
// 983	Кур-Лілю-Бурун	730	Гірськокримська область	Автономна Республіка Крим
// 984	Магура	730	Зовнішньокарпатська область	Львівська область
// 985	Шелевський Верх	729	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 986	Магура	729	Зовнішньокарпатська область	Львівська область
// 987	Чеприна	729	Зовнішньокарпатська область	Львівська область
// 988	Чорний потік	728	Передкарпатська височинна область	Івано-Франківська область
// 989	Вільховата	728	Вододільноверховинська область	Львівська область
// 990	Чомбай	727	Гірськокримська область	Автономна Республіка Крим
// 991	Малі вежі	727	Зовнішньокарпатська область	Чернівецька область
// 992	Ділок	726	Зовнішньокарпатська область	Львівська область
// 993	Кара-Даг	724	Гірськокримська область	Автономна Республіка Крим
// 994	Биковець	724	Зовнішньокарпатська область	Львівська область
// 995	Кічерка	724	Зовнішньокарпатська область	Львівська область
// 996	Підсостав	723	Гірськокримська область	Автономна Республіка Крим
// 997	Семгуригет-Кая	723	Гірськокримська область	Автономна Республіка Крим
// 998	Стоуб	723	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 999	Ділок	723	Вододільноверховинська область	Закарпатська область
// 1000	Звесний	722	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1001	Агармиш	722	Гірськокримська область	Автономна Республіка Крим
// 1002	Кічера	721	Полонинсько-Чорногірська область	Закарпатська область
// 1003	Кошелево	720	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1004	Явор	717	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1005	Чатал-Кая	717	Гірськокримська область	Автономна Республіка Крим
// 1006	Копар	716	Гірськокримська область	Автономна Республіка Крим
// 1007	Великий Меньховець	716	Вододільноверховинська область	Закарпатська область
// 1008	Календы-Баір	715	Південнобережнокримська область	Автономна Республіка Крим
// 1009	Горела	714	Зовнішньокарпатська область	Івано-Франківська область
// 1010	Висота 712	712	Південнобережнокримська область	Автономна Республіка Крим
// 1011	Чертиш	711	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1012	Знамин	709	Полонинсько-Чорногірська область	Закарпатська область
// 1013	Дубова	709	Передкарпатська височинна область	Івано-Франківська область
// 1014	Сасихан-Тепесі	708	Гірськокримська область	Автономна Республіка Крим
// 1015	Онежевата	707	Зовнішньокарпатська область	Івано-Франківська область
// 1016	Кокія-Бель	707	Гірськокримська область	Автономна Республіка Крим
// 1017	Кленовець	706	Зовнішньокарпатська область	Івано-Франківська область
// 1018	Випчинка	706	Зовнішньокарпатська область	Івано-Франківська область
// 1019	Яворнік	705	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1020	Корна	705	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1021	Середня	704	Зовнішньокарпатська область	Івано-Франківська область
// 1022	Печера	704	Гірськокримська область	Автономна Республіка Крим
// 1023	Орлине гніздо	703	Південнобережнокримська область	Автономна Республіка Крим
// 1024	Кавачавець	703	Полонинсько-Чорногірська область	Закарпатська область
// 1025	Раточина	702	Зовнішньокарпатська область	Львівська область
// 1026	Велика Гіга	702	Передкарпатська височинна область	Івано-Франківська область
// 1027	Токуш	701	Гірськокримська область	Автономна Республіка Крим
// 1028	Липище	700	Полонинсько-Чорногірська область	Закарпатська область
// 1029	Мулга	699	Гірськокримська область	Автономна Республіка Крим
// 1030	Куба-Бурун	699	Гірськокримська область	Автономна Республіка Крим
// 1031	Сандик-Кая	698	Гірськокримська область	Автономна Республіка Крим
// 1032	Рожет	698	Зовнішньокарпатська область	Івано-Франківська область
// 1033	Кош-Кая	695	Гірськокримська область	Автономна Республіка Крим
// 1034	Чорний Бор	693	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1035	Вершки	693	Зовнішньокарпатська область	Львівська область
// 1036	Плішка	693	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1037	Піякья	690	Гірськокримська область	Автономна Республіка Крим
// 1038	Коюнчік	690	Гірськокримська область	Автономна Республіка Крим
// 1039	Кабарга	686	Гірськокримська область	Автономна Республіка Крим
// 1040	Зуку-Тепе	684	Гірськокримська область	Автономна Республіка Крим
// 1041	Шпіль	683	Гірськокримська область	Автономна Республіка Крим
// 1042	Соколовець	682	Зовнішньокарпатська область	Львівська область
// 1043	Лесін	682	Зовнішньокарпатська область	Чернівецька область
// 1044	Ласкі	681	Зовнішньокарпатська область	Львівська область
// 1045	Анахли-Бель	681	Південнобережнокримська область	Автономна Республіка Крим
// 1046	Березовска	678	Полонинсько-Чорногірська область	Закарпатська область
// 1047	Бердо	678	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1048	Каладжи	677	Гірськокримська область	Автономна Республіка Крим
// 1049	Апали	677	Гірськокримська область	Автономна Республіка Крим
// 1050	Погар	676	Зовнішньокарпатська область	Івано-Франківська область
// 1051	Піцуль	673	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1052	Слопова	673	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1053	Хазанджих	673	Південнобережнокримська область	Автономна Республіка Крим
// 1054	Гамбиця	673	Полонинсько-Чорногірська область	Закарпатська область
// 1055	Кісломна	671	Гірськокримська область	Автономна Республіка Крим
// 1056	Вершки	671	Полонинсько-Чорногірська область	Закарпатська область
// 1057	Казак-Коба	670	Гірськокримська область	Автономна Республіка Крим
// 1058	Клева	669	Зовнішньокарпатська область	Львівська область
// 1059	Кара-Оба	669	Гірськокримська область	Автономна Республіка Крим
// 1060	Френк-Мєзєр	667	Гірськокримська область	Автономна Республіка Крим
// 1061	Прислоп	667	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1062	Фортеця	667	Гірськокримська область	Автономна Республіка Крим
// 1063	Лисий Холм	665	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1064	Карт-Кая	665	Гірськокримська область	Автономна Республіка Крим
// 1065	Малий Агармиш	664	Передгірнокримська область	Автономна Республіка Крим
// 1066	Куш-Кая	664	Гірськокримська область	Автономна Республіка Крим
// 1067	Лазова Кічера	663	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1068	Широкий Горб	662	Полонинсько-Чорногірська область	Закарпатська область
// 1069	Кучук-Сінор	661	Південнобережнокримська область	Автономна Республіка Крим
// 1070	Сельбухра	658	Передгірнокримська область	Автономна Республіка Крим
// 1071	Чєлєбі-Яурі-Белі	657	Південнобережнокримська область	Автономна Республіка Крим
// 1072	Пілав-Тепе	656	Південнобережнокримська область	Автономна Республіка Крим
// 1073	Урбаш	654	Гірськокримська область	Автономна Республіка Крим
// 1074	Чертеж	652	Зовнішньокарпатська область	Івано-Франківська область
// 1075	Кошарки	652	Зовнішньокарпатська область	Львівська область
// 1076	Прегуд	652	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1077	Хир	651	Південнобережнокримська область	Автономна Республіка Крим
// 1078	Судак-Таш	650	Гірськокримська область	Автономна Республіка Крим
// 1079	Зеленый Луг	650	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1080	Узун-Кая	648	Гірськокримська область	Автономна Республіка Крим
// 1081	Лиса Гора	648	Передкарпатська височинна область	Львівська область
// 1082	Кочкар	647	Гірськокримська область	Автономна Республіка Крим
// 1083	Козел	645	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1084	Кічера	644	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1085	Кічхи-Бурун	643	Гірськокримська область	Автономна Республіка Крим
// 1086	Ельмелі	642	Гірськокримська область	Автономна Республіка Крим
// 1087	Дул	642	Передкарпатська височинна область	Івано-Франківська область
// 1088	Кропивці	641	Передкарпатська височинна область	Івано-Франківська область
// 1089	Кая-Тепе	641	Гірськокримська область	Автономна Республіка Крим
// 1090	Засядкі	640	Зовнішньокарпатська область	Івано-Франківська область
// 1091	Могилка	640	Прут-Дністровська височинна область	Івано-Франківська область
// 1092	Чингене-Тепе	640	Гірськокримська область	Автономна Республіка Крим
// 1093	Висота 640	640	Полонинсько-Чорногірська область	Закарпатська область
// 1094	Форос	639	Південнобережнокримська область	Автономна Республіка Крим
// 1095	Діл	639	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1096	Кірамід	637	Гірськокримська область	Автономна Республіка Крим
// 1097	Цала	633	Гірськокримська область	Автономна Республіка Крим
// 1098	Сан-Алан	632	Гірськокримська область	Автономна Республіка Крим
// 1099	Юриця	630	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1100	Аюлу-Кая	630	Передгірнокримська область	Автономна Республіка Крим
// 1101	Середній балаган	629	Гірськокримська область	Автономна Республіка Крим
// 1102	Джемкер	629	Гірськокримська область	Автономна Республіка Крим
// 1103	Сераус	628	Південнобережнокримська область	Автономна Республіка Крим
// 1104	Каланых-Кая	627	Південнобережнокримська область	Автономна Республіка Крим
// 1105	Кліфа	626	Зовнішньокарпатська область	Івано-Франківська область
// 1106	Казакчі	626	Гірськокримська область	Автономна Республіка Крим
// 1107	Потаковце	625	Зовнішньокарпатська область	Івано-Франківська область
// 1108	Під Балками	624	Зовнішньокарпатська область	Львівська область
// 1109	Тонарня	623	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1110	Сююр-Тепе	623	Гірськокримська область	Автономна Республіка Крим
// 1111	Крихал	622	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1112	Біюк-Бурун	620	Гірськокримська область	Автономна Республіка Крим
// 1113	Кучук-Тюз	614	Гірськокримська область	Автономна Республіка Крим
// 1114	Кічхи-Тепе	612	Гірськокримська область	Автономна Республіка Крим
// 1115	Делямет-Кая	611	Південнобережнокримська область	Автономна Республіка Крим
// 1116	Болюг-Оба	610	Гірськокримська область	Автономна Республіка Крим
// 1117	Мев	608	Зовнішньокарпатська область	Івано-Франківська область
// 1118	Млинка	607	Зовнішньокарпатська область	Львівська область
// 1119	Вільхова	607	Гірськокримська область	Автономна Республіка Крим
// 1120	Чорногора	606	Зовнішньокарпатська область	Івано-Франківська область
// 1121	Святого Ільї	605	Передгірнокримська область	Автономна Республіка Крим
// 1122	Висота 605	605	Полонинсько-Чорногірська область	Закарпатська область
// 1123	Гострылув	604	Зовнішньокарпатська область	Івано-Франківська область
// 1124	Багно	602	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1125	Довгий Верх	601	Зовнішньокарпатська область	Івано-Франківська область
// 1126	Сараман	599	Гірськокримська область	Автономна Республіка Крим
// 1127	Кічера	597	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1128	Курушлю	597	Передгірнокримська область	Автономна Республіка Крим
// 1129	Облаз	597	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1130	Давульджи	597	Гірськокримська область	Автономна Республіка Крим
// 1131	Городище	596	Передкарпатська височинна область	Івано-Франківська область
// 1132	Арфен-Чаір-Бурун	596	Гірськокримська область	Автономна Республіка Крим
// 1133	Вивози	596	Зовнішньокарпатська область	Івано-Франківська область
// 1134	Обчіна	594	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1135	Кир	593	Гірськокримська область	Автономна Республіка Крим
// 1136	Велика	593	Гірськокримська область	Автономна Республіка Крим
// 1137	Волинска	592	Зовнішньокарпатська область	Львівська область
// 1138	Кривуля	591	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1139	Висота 591	591	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1140	Голий Верх	591	Зовнішньокарпатська область	Львівська область
// 1141	Курбан-Кая	590	Гірськокримська область	Автономна Республіка Крим
// 1142	Іросла	590	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1143	Вар-Хедь	589	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1144	Бутова	589	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1145	Топе-Мале	588	Гірськокримська область	Автономна Республіка Крим
// 1146	Хлама	587	Гірськокримська область	Автономна Республіка Крим
// 1147	Кара-Бурун	587	Гірськокримська область	Автономна Республіка Крим
// 1148	Червона	585	Передкарпатська височинна область	Івано-Франківська область
// 1149	Рубана	583	Зовнішньокарпатська область	Львівська область
// 1150	Куба-Бурун	583	Південнобережнокримська область	Автономна Республіка Крим
// 1151	Мангуп-Кале	583	Передгірнокримська область	Автономна Республіка Крим
// 1152	Джаник-Бет	582	Передгірнокримська область	Автономна Республіка Крим
// 1153	Біюк-Егерек	582	Гірськокримська область	Автономна Республіка Крим
// 1154	Джади-Кая	582	Гірськокримська область	Автономна Республіка Крим
// 1155	Самналих-Бурун	581	Гірськокримська область	Автономна Республіка Крим
// 1156	Карли-Кая	580	Гірськокримська область	Автономна Республіка Крим
// 1157	Кічера	579	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1158	Самналих	578	Гірськокримська область	Автономна Республіка Крим
// 1159	Вігля	577	Південнобережнокримська область	Автономна Республіка Крим
// 1160	Кара-Киз-Чаір-Бурун	577	Гірськокримська область	Автономна Республіка Крим
// 1161	Остра	577	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1162	Бжовач	577	Передкарпатська височинна область	Івано-Франківська область
// 1163	Перчем	576	Південнобережнокримська область	Автономна Республіка Крим
// 1164	Орлина	576	Гірськокримська область	Автономна Республіка Крим
// 1165	Чорна Гора	575	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1166	Денги-Баши-Калсо	575	Гірськокримська область	Автономна Республіка Крим
// 1167	Свята	575	Гірськокримська область	Автономна Республіка Крим
// 1168	Урган-Тепе	574	Гірськокримська область	Автономна Республіка Крим
// 1169	Кічік-Сараман	574	Передгірнокримська область	Автономна Республіка Крим
// 1170	Висота 573	573	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1171	Курт-Кая	572	Гірськокримська область	Автономна Республіка Крим
// 1172	Лиса	572	Гірськокримська область	Автономна Республіка Крим
// 1173	Ходків	572	Зовнішньокарпатська область	Івано-Франківська область
// 1174	Дубова	572	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1175	Сумарин	571	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1176	Казас-Алан	570	Гірськокримська область	Автономна Республіка Крим
// 1177	Аю-Даг	570	Південнобережнокримська область	Автономна Республіка Крим
// 1178	Дорт-Тепе	570	Гірськокримська область	Автономна Республіка Крим
// 1179	Замкне	569	Зовнішньокарпатська область	Львівська область
// 1180	Кічера	569	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1181	Кала-Фотлар	569	Гірськокримська область	Автономна Республіка Крим
// 1182	Біюк-Коль-Бурун	569	Гірськокримська область	Автономна Республіка Крим
// 1183	Малий Клобук	568	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1184	Кара-Бурун	568	Гірськокримська область	Автономна Республіка Крим
// 1185	Чабанчик	567	Гірськокримська область	Автономна Республіка Крим
// 1186	Жорнина	567	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1187	Божий Верх	566	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1188	Воронюв	565	Зовнішньокарпатська область	Львівська область
// 1189	Чуфут-Кале	564	Передгірнокримська область	Автономна Республіка Крим
// 1190	Михайлівка	564	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1191	Сова	562	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1192	Кіліса	562	Гірськокримська область	Автономна Республіка Крим
// 1193	Лазур	562	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1194	Магура	561	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1195	Гудур	560	Гірськокримська область	Автономна Республіка Крим
// 1196	Бусулуй	560	Зовнішньокарпатська область	Чернівецька область
// 1197	Кокія-Кала	559	Гірськокримська область	Автономна Республіка Крим
// 1198	Конт	558	Зовнішньокарпатська область	Івано-Франківська область
// 1199	Чардакли-Баір	557	Передгірнокримська область	Автономна Республіка Крим
// 1200	Косматец	557	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1201	Медієм	557	Гірськокримська область	Автономна Республіка Крим
// 1202	Меджит-Кир	556	Гірськокримська область	Автономна Республіка Крим
// 1203	Роронд-Тепе	554	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1204	Кічера	554	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1205	Кічера	554	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1206	Камія	551	Південнобережнокримська область	Автономна Республіка Крим
// 1207	Тєтишулуй	551	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1208	Яворніки	551	Зовнішньокарпатська область	Івано-Франківська область
// 1209	Висота 551	551	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1210	Анихсирт	548	Передгірнокримська область	Автономна Республіка Крим
// 1211	Хир-Кая	547	Гірськокримська область	Автономна Республіка Крим
// 1212	Куекун-Кая	546	Гірськокримська область	Автономна Республіка Крим
// 1213	Ріжок	546	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1214	Таш-Джорган	546	Передгірнокримська область	Автономна Республіка Крим
// 1215	Гранична	546	Зовнішньокарпатська область	Львівська область
// 1216	Тепе-Кармен	544	Передгірнокримська область	Автономна Республіка Крим
// 1217	Парсук-Кая	544	Південнобережнокримська область	Автономна Республіка Крим
// 1218	Кайбакк	543	Гірськокримська область	Автономна Республіка Крим
// 1219	Висока	543	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1220	Макарки	542	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1221	Джяв-Тепе	541	Гірськокримська область	Автономна Республіка Крим
// 1222	Алабатська	541	Передгірнокримська область	Автономна Республіка Крим
// 1223	Біюк-Губа-Тепе	540	Гірськокримська область	Автономна Республіка Крим
// 1224	Ведмежа	540	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1225	Літовиште	540	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1226	Улу-Чахил	540	Гірськокримська область	Автономна Республіка Крим
// 1227	Чорнавода	540	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1228	Шелдан	538	Передгірнокримська область	Автономна Республіка Крим
// 1229	Цецина	537	Передкарпатська височинна область	Чернівецька область
// 1230	Кучук-Губа-Тепе	536	Гірськокримська область	Автономна Республіка Крим
// 1231	Ванна	536	Гірськокримська область	Автономна Республіка Крим
// 1232	Закамень	536	Зовнішньокарпатська область	Івано-Франківська область
// 1233	Шпіль Мєшкова	534	Передгірнокримська область	Автономна Республіка Крим
// 1234	Кам'яний Копець	534	Зовнішньокарпатська область	Івано-Франківська область
// 1235	Килич-Хир	532	Гірськокримська область	Автономна Республіка Крим
// 1236	Кічік-Коль-Бурун	531	Гірськокримська область	Автономна Республіка Крим
// 1237	Горбище	530	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1238	Остра	529	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1239	Бистра Кічера	527	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1240	Жбирь	526	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1241	Ла-Цеуге	525	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1242	Каблук	524	Передгірнокримська область	Автономна Республіка Крим
// 1243	Сурат Верх	523	Полонинсько-Чорногірська область	Закарпатська область
// 1244	Чутхирган	521	Передгірнокримська область	Автономна Республіка Крим
// 1245	Качковиця	521	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1246	Кругляк	520	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1247	Радич	519	Передкарпатська височинна область	Львівська область
// 1248	Еріклік	518	Гірськокримська область	Автономна Республіка Крим
// 1249	Баш-Пармах	518	Південнобережнокримська область	Автономна Республіка Крим
// 1250	Вослич	516	Передкарпатська височинна область	Львівська область
// 1251	Ізіс-Оба	516	Передгірнокримська область	Автономна Республіка Крим
// 1252	Бердо	515	Прут-Дністровська височинна область	Чернівецька область
// 1253	Кучук-Кріж	512	Гірськокримська область	Автономна Республіка Крим
// 1254	Біюк-Мачік-кая	512	Гірськокримська область	Автономна Республіка Крим
// 1255	Ділок	512	Передкарпатська височинна область	Івано-Франківська область
// 1256	Байракли	511	Передгірнокримська область	Автономна Республіка Крим
// 1257	Каракольська	510	Південнобережнокримська область	Автономна Республіка Крим
// 1258	Сюрю-Кая	507	Гірськокримська область	Автономна Республіка Крим
// 1259	Довга	507	Передгірнокримська область	Автономна Республіка Крим
// 1260	Чело	506	Полонинсько-Чорногірська область	Закарпатська область
// 1261	Гнилий Верх	506	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1262	Лєгенер	506	Гірськокримська область	Автономна Республіка Крим
// 1263	Осуй	504	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1264	Висота 500	500	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1265	Манджил-Кая	498	Південнобережнокримська область	Автономна Республіка Крим
// 1266	Рако-Чертеш	497	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1267	Поростінь	496	Передкарпатська височинна область	Івано-Франківська область
// 1268	Ченка	496	Гірськокримська область	Автономна Республіка Крим
// 1269	Шайтан бугор	496	Гірськокримська область	Автономна Республіка Крим
// 1270	Лєурда	496	Передкарпатська височинна область	Чернівецька область
// 1271	Куба-Кри	495	Гірськокримська область	Автономна Республіка Крим
// 1272	Залісся	495	Передкарпатська височинна область	Івано-Франківська область
// 1273	Корунець	493	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1274	Планіл-Палтін	493	Передкарпатська височинна область	Чернівецька область
// 1275	Хирлар	493	Гірськокримська область	Автономна Республіка Крим
// 1276	Вежа	493	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1277	Шпіль	491	Гірськокримська область	Автономна Республіка Крим
// 1278	Бешигура	491	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1279	Майдан-Іспас	491	Передкарпатська височинна область	Чернівецька область
// 1280	Маленький шпиль	490	Передгірнокримська область	Автономна Республіка Крим
// 1281	Крива	485	Передкарпатська височинна область	Чернівецька область
// 1282	Вольска	485	Гірськокримська область	Автономна Республіка Крим
// 1283	Сторожинець	484	Передкарпатська височинна область	Чернівецька область
// 1284	Ель-Бурун	484	Передгірнокримська область	Автономна Республіка Крим
// 1285	Сотра	484	Гірськокримська область	Автономна Республіка Крим
// 1286	Кізил-Кая	483	Південнобережнокримська область	Автономна Республіка Крим
// 1287	Висота 481	481	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1288	Паша-Булак	481	Гірськокримська область	Автономна Республіка Крим
// 1289	Сари-Сопла	479	Південнобережнокримська область	Автономна Республіка Крим
// 1290	Кам'яна	478	Передкарпатська височинна область	Чернівецька область
// 1291	Чебатка	477	Гірськокримська область	Автономна Республіка Крим
// 1292	Джилєк	477	Гірськокримська область	Автономна Республіка Крим
// 1293	Кутур-Кая	477	Південнобережнокримська область	Автономна Республіка Крим
// 1294	Шайтан-Оба	476	Гірськокримська область	Автономна Республіка Крим
// 1295	Порубище	475	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1296	Хачамахлар-Оба	474	Гірськокримська область	Автономна Республіка Крим
// 1297	Біюк-Кріж	474	Гірськокримська область	Автономна Республіка Крим
// 1298	Сокіл	473	Південнобережнокримська область	Автономна Республіка Крим
// 1299	Бакла	472	Передгірнокримська область	Автономна Республіка Крим
// 1300	Камула	471	Розтоцько-Опільська горбогірна область	Львівська область
// 1301	Вурла	471	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1302	Куянак	470	Гірськокримська область	Автономна Республіка Крим
// 1303	Біюк-Сирт	470	Передгірнокримська область	Автономна Республіка Крим
// 1304	Вівуз	470	Передкарпатська височинна область	Чернівецька область
// 1305	Пинтева Студна	468	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1306	Причалак	467	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1307	Кічерка	466	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1308	Алан-Кир	466	Передгірнокримська область	Автономна Республіка Крим
// 1309	Кам'янка	465	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1310	Кічера	464	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1311	Вапнярка	461	Розтоцько-Опільська горбогірна область	Львівська область
// 1312	Харга-Бурун	459	Південнобережнокримська область	Автономна Республіка Крим
// 1313	Каратлих	458	Передгірнокримська область	Автономна Республіка Крим
// 1314	Малбанин-Хири	457	Південнобережнокримська область	Автономна Республіка Крим
// 1315	Камишли-Оба	457	Південнобережнокримська область	Автономна Республіка Крим
// 1316	Дракулуй	455	Передкарпатська височинна область	Чернівецька область
// 1317	Папоротіште	454	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1318	Арбиця	454	Передкарпатська височинна область	Чернівецька область
// 1319	Бойчевського	453	Гірськокримська область	Автономна Республіка Крим
// 1320	Бзане	453	Передкарпатська височинна область	Львівська область
// 1321	Замчисько	452	Розтоцько-Опільська горбогірна область	Львівська область
// 1322	Педіруль	451	Передкарпатська височинна область	Чернівецька область
// 1323	Вузней	451	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1324	Зибук Тепе	451	Гірськокримська область	Автономна Республіка Крим
// 1325	Балг-Агач	446	Південнобережнокримська область	Автономна Республіка Крим
// 1326	Прибан	444	Передкарпатська височинна область	Чернівецька область
// 1327	Мендер-Крутай	444	Передгірнокримська область	Автономна Республіка Крим
// 1328	Кизил-Чигір	443	Передгірнокримська область	Автономна Республіка Крим
// 1329	Біла	443	Гірськокримська область	Автономна Республіка Крим
// 1330	Кармен	443	Передгірнокримська область	Автономна Республіка Крим
// 1331	Ісар	442	Південнобережнокримська область	Автономна Республіка Крим
// 1332	Лукачів	442	Зовнішньокарпатська область	Львівська область
// 1333	Тахша-Кая	442	Гірськокримська область	Автономна Республіка Крим
// 1334	Іклма-Кая	442	Гірськокримська область	Автономна Республіка Крим
// 1335	Мурун-Кір	441	Передгірнокримська область	Автономна Республіка Крим
// 1336	Висота 440	440	Зовнішньокарпатська область	Львівська область
// 1337	Шарха	440	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1338	Високий Камінь	440	Західноподільська височинна область	Львівська область
// 1339	Каламат-Кая	439	Гірськокримська область	Автономна Республіка Крим
// 1340	Горохолинська	439	Передкарпатська височинна область	Івано-Франківська область
// 1341	Кастель	437	Південнобережнокримська область	Автономна Республіка Крим
// 1342	Гука	437	Західноподільська височинна область	Львівська область
// 1343	Крим	436	Гірськокримська область	Автономна Республіка Крим
// 1344	Чатла	434	Гірськокримська область	Автономна Республіка Крим
// 1345	Великий Камінь	434	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1346	Болеховска	432	Передкарпатська височинна область	Івано-Франківська область
// 1347	Аршиця	432	Передкарпатська височинна область	Чернівецька область
// 1348	Березовиця	431	Передкарпатська височинна область	Івано-Франківська область
// 1349	Висота 431	431	Розтоцько-Опільська горбогірна область	Івано-Франківська область
// 1350	Зембова	431	Західноподільська височинна область	Тернопільська область
// 1351	Кізил-Таш	431	Передгірнокримська область	Автономна Республіка Крим
// 1352	Червона Камінь	431	Західноподільська височинна область	Тернопільська область
// 1353	Партизанка	430	Гірськокримська область	Автономна Республіка Крим
// 1354	Висока	429	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1355	Сруби	426	Розтоцько-Опільська горбогірна область	Львівська область
// 1356	Циклєв	424	Передкарпатська височинна область	Чернівецька область
// 1357	Голь-Кая	424	Гірськокримська область	Автономна Республіка Крим
// 1358	Орне	424	Розтоцько-Опільська горбогірна область	Львівська область
// 1359	Острий Горб	423	Західноподільська височинна область	Тернопільська область
// 1360	Думбрава	423	Передкарпатська височинна область	Чернівецька область
// 1361	Лиса	422	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1362	Гонтова	422	Західноподільська височинна область	Тернопільська область
// 1363	Келечхан-Оба	421	Гірськокримська область	Автономна Республіка Крим
// 1364	Кам'яна	419	Розтоцько-Опільська горбогірна область	Львівська область
// 1365	Боронска	419	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1366	Скала	418	Західноподільська височинна область	Тернопільська область
// 1367	Липина	415	Розтоцько-Опільська горбогірна область	Тернопільська область
// 1368	Соколичі	415	Розтоцько-Опільська горбогірна область	Тернопільська область
// 1369	Стаурнин-Бурун	415	Південнобережнокримська область	Автономна Республіка Крим
// 1370	Висока Гура	415	Розтоцько-Опільська горбогірна область	Тернопільська область
// 1371	Каприна	414	Розтоцько-Опільська горбогірна область	Львівська область
// 1372	Артихарин-Баши	414	Південнобережнокримська область	Автономна Республіка Крим
// 1373	Бохіт	414	Західноподільська височинна область	Тернопільська область
// 1374	Тас-Тау	412	Гірськокримська область	Автономна Республіка Крим
// 1375	Плац	412	Розтоцько-Опільська горбогірна область	Львівська область
// 1376	Янцова	410	Західноподільська височинна область	Тернопільська область
// 1377	Баур	410	Передкарпатська височинна область	Чернівецька область
// 1378	Черешнєво	409	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1379	Лиса	409	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1380	Русу	409	Передкарпатська височинна область	Чернівецька область
// 1381	Монастир	408	Західноподільська височинна область	Тернопільська область
// 1382	Велика Горотань	408	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1383	Поточанська	407	Розтоцько-Опільська горбогірна область	Тернопільська область
// 1384	Визша	407	Розтоцько-Опільська горбогірна область	Тернопільська область
// 1385	Прислоп	406	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1386	Скридей	405	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1387	Яворнік	405	Вододільноверховинська область	Закарпатська область
// 1388	Бахна	405	Передкарпатська височинна область	Чернівецька область
// 1389	Висока Гора	405	Розтоцько-Опільська горбогірна область	Тернопільська область
// 1390	Довга	405	Розтоцько-Опільська горбогірна область	Львівська область
// 1391	Кам'янка	405	Зовнішньокарпатська область	Львівська область
// 1392	Сихт-Лар	405	Південнобережнокримська область	Автономна Республіка Крим
// 1393	Назарова	403	Західноподільська височинна область	Тернопільська область
// 1394	Скала	403	Західноподільська височинна область	Тернопільська область
// 1395	Чорна	403	Розтоцько-Опільська горбогірна область	Львівська область
// 1396	Замшівка	403	Розтоцько-Опільська горбогірна область	Тернопільська область
// 1397	Маленький шпилек	402	Передгірнокримська область	Автономна Республіка Крим
// 1398	Баллі-Коба	402	Передгірнокримська область	Автономна Республіка Крим
// 1399	Чортова Сколя	401	Розтоцько-Опільська горбогірна область	Львівська область
// 1400	Висока	401	Розтоцько-Опільська горбогірна область	Львівська область
// 1401	Нахорди	401	Розтоцько-Опільська горбогірна область	Львівська область
// 1402	Кобилиця	400	Розтоцько-Опільська горбогірна область	Львівська область
// 1403	Ліпки	400	Розтоцько-Опільська горбогірна область	Львівська область
// 1404	Лиса	400	Середньоподільська височинна область	Тернопільська область
// 1405	Івахова	400	Розтоцько-Опільська горбогірна область	Тернопільська область
// 1406	Байрак	400	Гірськокримська область	Автономна Республіка Крим
// 1407	Бордею	400	Передкарпатська височинна область	Чернівецька область
// 1408	Велика Бугаївка	400	Західноподільська височинна область	Хмельницька область
// 1409	Камінчик	400	Західноподільська височинна область	Тернопільська область
// 1410	Хиртопулуй	399	Передкарпатська височинна область	Чернівецька область
// 1411	Сандик-Кая	399	Південнобережнокримська область	Автономна Республіка Крим
// 1412	Маслятін	398	Середньоподільська височинна область	Тернопільська область
// 1413	Остра Могтла	398	Середньоподільська височинна область	Тернопільська область
// 1414	Червона скеля	398	Гірськокримська область	Автономна Республіка Крим
// 1415	Бубновець	398	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1416	Волова	397	Західноподільська височинна область	Тернопільська область
// 1417	Халич-Бурук	397	Передгірнокримська область	Автономна Республіка Крим
// 1418	Шибинська	397	Західноподільська височинна область	Тернопільська область
// 1419	Булава	397	Розтоцько-Опільська горбогірна область	Львівська область
// 1420	Подина	396	Західноподільська височинна область	Тернопільська область
// 1421	Саргеть	395	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1422	Орлова	395	Розтоцько-Опільська горбогірна область	Тернопільська область
// 1423	Попова	394	Розтоцько-Опільська горбогірна область	Тернопільська область
// 1424	Кам'яна	394	Середньоподільська височинна область	Тернопільська область
// 1425	Могила	394	Західноподільська височинна область	Тернопільська область
// 1426	Лиса	392	Передгірнокримська область	Автономна Республіка Крим
// 1427	Недзьведзь	391	Розтоцько-Опільська горбогірна область	Львівська область
// 1428	Аюлу-Кая	391	Західноподільська височинна область	Тернопільська область
// 1429	Козья	391	Гірськокримська область	Автономна Республіка Крим
// 1430	Чортов палець	390	Гірськокримська область	Автономна Республіка Крим
// 1431	Крживський Верх	390	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1432	Мегестат	390	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1433	Долина	389	Західноподільська височинна область	Тернопільська область
// 1434	Висота 389	389	Розтоцько-Опільська горбогірна область	Львівська область
// 1435	Возки	387	Західноподільська височинна область	Тернопільська область
// 1436	Біла горка	387	Передгірнокримська область	Автономна Республіка Крим
// 1437	Висока	387	Західноподільська височинна область	Тернопільська область
// 1438	Лубянка	386	Середньоподільська височинна область	Тернопільська область
// 1439	Висока Гора	386	Західноподільська височинна область	Львівська область
// 1440	Кузьмичіна	385	Західноподільська височинна область	Тернопільська область
// 1441	Лєлан	385	Полонинсько-Чорногірська область	Закарпатська область
// 1442	Попова	385	Західноподільська височинна область	Тернопільська область
// 1443	Висота 385	385	Середньоподільська височинна область	Хмельницька область
// 1444	Біла	384	Західноподільська височинна область	Львівська область
// 1445	Сисаква	384	Передкарпатська височинна область	Івано-Франківська область
// 1446	Шотарня	384	Західноподільська височинна область	Тернопільська область
// 1447	Арди-Кая	384	Гірськокримська область	Автономна Республіка Крим
// 1448	Кагарлик	383	Гірськокримська область	Автономна Республіка Крим
// 1449	Бобулинці	383	Західноподільська височинна область	Тернопільська область
// 1450	Чурук-Кая	382	Гірськокримська область	Автономна Республіка Крим
// 1451	Кам'яна	381	Розтоцько-Опільська горбогірна область	Львівська область
// 1452	Заруда	381	Західноподільська височинна область	Тернопільська область
// 1453	Чурлах-Сирт	380	Південнобережнокримська область	Автономна Республіка Крим
// 1454	Свята Гора	380	Західноподільська височинна область	Львівська область
// 1455	Висота 379	379	Середньоподільська височинна область	Хмельницька область
// 1456	Древутне	379	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1457	Могила	379	Західноподільська височинна область	Тернопільська область
// 1458	Ведмежа	379	Розтоцько-Опільська горбогірна область	Львівська область
// 1459	Березняки	378	Розтоцько-Опільська горбогірна область	Львівська область
// 1460	Городисько	378	Західноподільська височинна область	Львівська область
// 1461	Лиса	378	Західноподільська височинна область	Тернопільська область
// 1462	Лисиця	378	Розтоцько-Опільська горбогірна область	Тернопільська область
// 1463	Мельнична	378	Розтоцько-Опільська горбогірна область	Львівська область
// 1464	Могила	377	Західноподільська височинна область	Тернопільська область
// 1465	Бурундук-Кая	377	Передгірнокримська область	Автономна Республіка Крим
// 1466	Висока	377	Розтоцько-Опільська горбогірна область	Львівська область
// 1467	Ешек-Тепе	376	Передгірнокримська область	Автономна Республіка Крим
// 1468	Касперек	376	Західноподільська височинна область	Тернопільська область
// 1469	Могилка	376	Західноподільська височинна область	Тернопільська область
// 1470	Пісаный Камень	376	Розтоцько-Опільська горбогірна область	Львівська область
// 1471	Чунгур-Кая	376	Південнобережнокримська область	Автономна Республіка Крим
// 1472	Ялчах-Кізин-Сирти	375	Південнобережнокримська область	Автономна Республіка Крим
// 1473	Харт-Кая	375	Південнобережнокримська область	Автономна Республіка Крим
// 1474	Папаюр	374	Південнобережнокримська область	Автономна Республіка Крим
// 1475	Висока	374	Західноподільська височинна область	Тернопільська область
// 1476	Клячиха	374	Західноподільська височинна область	Тернопільська область
// 1477	Даз-Тепе	373	Південнобережнокримська область	Автономна Республіка Крим
// 1478	Велика Ворончата	373	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1479	Хамиш	372	Південнобережнокримська область	Автономна Республіка Крим
// 1480	Біла Гора	372	Західноподільська височинна область	Львівська область
// 1481	Хім	372	Розтоцько-Опільська горбогірна область	Тернопільська область
// 1482	Висота 371	371	Середньоподільська височинна область	Хмельницька область
// 1483	Ташлик	371	Передгірнокримська область	Автономна Республіка Крим
// 1484	Хородиштя	371	Передкарпатська височинна область	Чернівецька область
// 1485	Висота 371	371	Середньоподільська височинна область	Хмельницька область
// 1486	Могилки	370	Західноподільська височинна область	Тернопільська область
// 1487	Висота 370	370	Середньоподільська височинна область	Хмельницька область
// 1488	Мелова	370	Розтоцько-Опільська горбогірна область	Львівська область
// 1489	Папса	369	Південнобережнокримська область	Автономна Республіка Крим
// 1490	Тарчі	369	Південнобережнокримська область	Автономна Республіка Крим
// 1491	Ташли-Бурун	369	Південнобережнокримська область	Автономна Республіка Крим
// 1492	Балабан-Кир	369	Передгірнокримська область	Автономна Республіка Крим
// 1493	Белый Камень	369	Розтоцько-Опільська горбогірна область	Львівська область
// 1494	Вонжгелмська	369	Передкарпатська височинна область	Львівська область
// 1495	Золотніки	369	Західноподільська височинна область	Тернопільська область
// 1496	Лиса	369	Розтоцько-Опільська горбогірна область	Тернопільська область
// 1497	Плоска	368	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1498	Тучна гора	368	Розтоцько-Опільська горбогірна область	Львівська область
// 1499	Шаланський Гельмець	368	Закарпатська низовинна область	Закарпатська область
// 1500	Висота 368	368	Середньоподільська височинна область	Хмельницька область
// 1501	Лиса	368	Західноподільська височинна область	Тернопільська область
// 1502	Лиса	368	Західноподільська височинна область	Хмельницька область
// 1503	На Кам'яній	368	Розтоцько-Опільська горбогірна область	Львівська область
// 1504	Пісошина	368	Розтоцько-Опільська горбогірна область	Львівська область
// 1505	Паріпси	367	Розтоцько-Опільська горбогірна область	Львівська область
// 1506	Божа Гора	367	Область Малого Полісся	Тернопільська область
// 1507	Бучина	367	Західноподільська височинна область	Тернопільська область
// 1508	Великий бугор	367	Гірськокримська область	Автономна Республіка Крим
// 1509	Висота 367	367	Середньоподільська височинна область	Хмельницька область
// 1510	Орта-Тау	367	Передгірнокримська область	Автономна Республіка Крим
// 1511	Лиса Гора	366	Передкарпатська височинна область	Львівська область
// 1512	Дань	366	Середньоподільська височинна область	Тернопільська область
// 1513	Ковбасова	366	Західноподільська височинна область	Тернопільська область
// 1514	Бобровник	365	Розтоцько-Опільська горбогірна область	Тернопільська область
// 1515	Висота 365	365	Закарпатська низовинна область	Закарпатська область
// 1516	Голиці	365	Розтоцько-Опільська горбогірна область	Тернопільська область
// 1517	Копанка	365	Передкарпатська височинна область	Івано-Франківська область
// 1518	Собариха	365	Західноподільська височинна область	Тернопільська область
// 1519	Шинкарска	364	Передкарпатська височинна область	Івано-Франківська область
// 1520	Висота 364	364	Середньобузька височинна область	Хмельницька область
// 1521	Сварлівка	364	Розтоцько-Опільська горбогірна область	Львівська область
// 1522	Пінки	363	Середньоподільська височинна область	Тернопільська область
// 1523	Лиса	363	Розтоцько-Опільська горбогірна область	Тернопільська область
// 1524	Макова гора	363	Західноподільська височинна область	Тернопільська область
// 1525	Тросни	362	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1526	Бюр-Кая	362	Передгірнокримська область	Автономна Республіка Крим
// 1527	Висота 362	362	Середньоподільська височинна область	Хмельницька область
// 1528	Висота 362	362	Середньоподільська височинна область	Хмельницька область
// 1529	Лиса	362	Західноподільська височинна область	Тернопільська область
// 1530	Соснова	362	Західноподільська височинна область	Тернопільська область
// 1531	Уніта	360	Середньоподільська височинна область	Тернопільська область
// 1532	Висока	360	Область Малого Полісся	Львівська область
// 1533	Висота 360	360	Середньобузька височинна область	Хмельницька область
// 1534	Могила	359	Розтоцько-Опільська горбогірна область	Івано-Франківська область
// 1535	Висота 359	359	Прут-Дністровська височинна область	Чернівецька область
// 1536	Лиса	359	Західноподільська височинна область	Тернопільська область
// 1537	Висота 358	358	Середньоподільська височинна область	Хмельницька область
// 1538	Меганом	358	Південнобережнокримська область	Автономна Республіка Крим
// 1539	Окно	358	Західноподільська височинна область	Тернопільська область
// 1540	Висока	358	Розтоцько-Опільська горбогірна область	Львівська область
// 1541	Святої Троіці	357	Середньоподільська височинна область	Тернопільська область
// 1542	Замкне	357	Середньоподільська височинна область	Тернопільська область
// 1543	Висота 356	356	Придністровсько-Східноподільська височинна обл.	Вінницька область
// 1544	Малое Селаньку	356	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1545	Потик	356	Передкарпатська височинна область	Чернівецька область
// 1546	Богатківці	356	Західноподільська височинна область	Тернопільська область
// 1547	Могила	355	Розтоцько-Опільська горбогірна область	Івано-Франківська область
// 1548	Ромахув	355	Західноподільська височинна область	Тернопільська область
// 1549	Казан-Таш	355	Передгірнокримська область	Автономна Республіка Крим
// 1550	Шведова	355	Середньоподільська височинна область	Тернопільська область
// 1551	Висота 355	355	Середньобузька височинна область	Хмельницька область
// 1552	Кобаниста	354	Середньоподільська височинна область	Тернопільська область
// 1553	Висота 354	354	Середньобузька височинна область	Хмельницька область
// 1554	Ворволинці	354	Західноподільська височинна область	Тернопільська область
// 1555	Мельнична східна	353	Розтоцько-Опільська горбогірна область	Львівська область
// 1556	Бриша	353	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1557	Чрмани-Усту	352	Південнобережнокримська область	Автономна Республіка Крим
// 1558	Іванова	352	Розтоцько-Опільська горбогірна область	Львівська область
// 1559	Артишли-Бурун	352	Гірськокримська область	Автономна Республіка Крим
// 1560	Висота 352	352	Придністровсько-Східноподільська височинна обл.	Вінницька область
// 1561	Кутур-Оба	352	Південнобережнокримська область	Автономна Республіка Крим
// 1562	Магва	352	Розтоцько-Опільська горбогірна область	Івано-Франківська область
// 1563	Вишнева	351	Західноподільська височинна область	Тернопільська область
// 1564	Острий Горб	351	Розтоцько-Опільська горбогірна область	Львівська область
// 1565	Пригородиште	351	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1566	Івановка	351	Західноподільська височинна область	Тернопільська область
// 1567	Висота 351	351	Середньоподільська височинна область	Хмельницька область
// 1568	Висота 351	351	Середньоподільська височинна область	Хмельницька область
// 1569	Висота 351	351	Середньоподільська височинна область	Хмельницька область
// 1570	Висота 351	351	Західноподільська височинна область	Хмельницька область
// 1571	Білий Камінь	350	Західноподільська височинна область	Тернопільська область
// 1572	Глинка	350	Прут-Дністровська височинна область	Івано-Франківська область
// 1573	Могила	350	Західноподільська височинна область	Львівська область
// 1574	Висота 350	350	Передкарпатська височинна область	Львівська область
// 1575	Червона	350	Розтоцько-Опільська горбогірна область	Івано-Франківська область
// 1576	Янів	350	Західноподільська височинна область	Тернопільська область
// 1577	Прошова	349	Західноподільська височинна область	Тернопільська область
// 1578	Лиса	348	Розтоцько-Опільська горбогірна область	Івано-Франківська область
// 1579	Гермаківка	348	Західноподільська височинна область	Тернопільська область
// 1580	Підберезина	347	Розтоцько-Опільська горбогірна область	Івано-Франківська область
// 1581	Висота 347	347	Середньоподільська височинна область	Хмельницька область
// 1582	Дембова Гора	346	Західноподільська височинна область	Тернопільська область
// 1583	Керничка	346	Західноподільська височинна область	Тернопільська область
// 1584	Лука	346	Середньоподільська височинна область	Тернопільська область
// 1585	Валігура	346	Західноподільська височинна область	Тернопільська область
// 1586	Зарека	345	Західноподільська височинна область	Тернопільська область
// 1587	Висота 345	345	Середньоподільська височинна область	Хмельницька область
// 1588	Макітра	344	Західноподільська височинна область	Львівська область
// 1589	Стара Буда	344	Прут-Дністровська височинна область	Івано-Франківська область
// 1590	Висота 344	344	Середньоподільська височинна область	Хмельницька область
// 1591	Бойкова	343	Західноподільська височинна область	Тернопільська область
// 1592	Лиса	342	Західноподільська височинна область	Тернопільська область
// 1593	Дубина	342	Західноподільська височинна область	Тернопільська область
// 1594	Караул-Оба	342	Південнобережнокримська область	Автономна Республіка Крим
// 1595	Бураковка	341	Західноподільська височинна область	Тернопільська область
// 1596	Висота 341	341	Середньобузька височинна область	Вінницька область
// 1597	Надберезник	341	Розтоцько-Опільська горбогірна область	Івано-Франківська область
// 1598	Пуста	341	Передкарпатська височинна область	Львівська область
// 1599	Семочканя	341	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1600	Козакова	340	Західноподільська височинна область	Тернопільська область
// 1601	Паєва	339	Середньоподільська височинна область	Тернопільська область
// 1602	Висока	339	Область Малого Полісся	Рівненська область
// 1603	Заруде	338	Західноподільська височинна область	Тернопільська область
// 1604	Бабелкаь	338	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1605	Висота 338	338	Середньоподільська височинна область	Хмельницька область
// 1606	Чукур-Кая	337	Гірськокримська область	Автономна Республіка Крим
// 1607	Дзюра Скала	337	Західноподільська височинна область	Тернопільська область
// 1608	Сайнин-Бурун	337	Південнобережнокримська область	Автономна Республіка Крим
// 1609	Токуш	336	Південнобережнокримська область	Автономна Республіка Крим
// 1610	Висота 336	336	Західноподільська височинна область	Хмельницька область
// 1611	Горішковці	336	Західноподільська височинна область	Тернопільська область
// 1612	Горожанка	336	Розтоцько-Опільська горбогірна область	Тернопільська область
// 1613	Гримайлова Могила	336	Західноподільська височинна область	Тернопільська область
// 1614	Костуша	336	Західноподільська височинна область	Тернопільська область
// 1615	Лиса Гора	335	Середньоподільська височинна область	Тернопільська область
// 1616	Висота 335	335	Придністровсько-Східноподільська височинна обл.	Вінницька область
// 1617	Гіта Стара	335	Середньоподільська височинна область	Тернопільська область
// 1618	Шийка	334	Середньоподільська височинна область	Тернопільська область
// 1619	Дотр-Куль	334	Передгірнокримська область	Автономна Республіка Крим
// 1620	Кизил-Джар	334	Передгірнокримська область	Автономна Республіка Крим
// 1621	Лиса	333	Розтоцько-Опільська горбогірна область	Івано-Франківська область
// 1622	Лиса	332	Середньоподільська височинна область	Тернопільська область
// 1623	Орта-Тау	332	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1624	Седлоха	332	Середньоподільська височинна область	Рівненська область
// 1625	Висота 332	332	Середньобузька височинна область	Вінницька область
// 1626	Бабелька	331	Передкарпатська височинна область	Чернівецька область
// 1627	Святий Ян	329	Західноподільська височинна область	Тернопільська область
// 1628	Крпичинці	329	Західноподільська височинна область	Тернопільська область
// 1629	Лібекир	329	Передгірнокримська область	Автономна Республіка Крим
// 1630	Лиса Гора	328	Західноподільська височинна область	Тернопільська область
// 1631	Куніч	328	Передгірнокримська область	Автономна Республіка Крим
// 1632	Скалкі	327	Західноподільська височинна область	Тернопільська область
// 1633	Дем'янка	327	Прут-Дністровська височинна область	Івано-Франківська область
// 1634	Карачель	327	Передгірнокримська область	Автономна Республіка Крим
// 1635	Скалтураши	326	Південнобережнокримська область	Автономна Республіка Крим
// 1636	Острів	326	Прут-Дністровська височинна область	Івано-Франківська область
// 1637	Мєрлава	325	Західноподільська височинна область	Тернопільська область
// 1638	Дівоча	323	Розтоцько-Опільська горбогірна область	Івано-Франківська область
// 1639	Висота 323	323	Придністровсько-Східноподільська височинна обл.	Вінницька область
// 1640	Пробіжна	321	Західноподільська височинна область	Тернопільська область
// 1641	Виноград	321	Розтоцько-Опільська горбогірна область	Івано-Франківська область
// 1642	Дзял Кирниця	320	Західноподільська височинна область	Тернопільська область
// 1643	Тремен-Оба	320	Передгірнокримська область	Автономна Республіка Крим
// 1644	Черкаска	320	Західноподільська височинна область	Тернопільська область
// 1645	Висота 320	320	Середньоподільська височинна область	Хмельницька область
// 1646	Висота 320	320	Середньоподільська височинна область	Хмельницька область
// 1647	Висота 320	320	Середньоподільська височинна область	Хмельницька область
// 1648	Висота 320	320	Область Малого Полісся	Львівська область
// 1649	Глиниска	320	Передкарпатська височинна область	Львівська область
// 1650	Гунушка	320	Розтоцько-Опільська горбогірна область	Івано-Франківська область
// 1651	Папал-Кая	319	Південнобережнокримська область	Автономна Республіка Крим
// 1652	Винна	319	Розтоцько-Опільська горбогірна область	Тернопільська область
// 1653	Висока Гора	317	Область Малого Полісся	Рівненська область
// 1654	Богородецька	317	Прут-Дністровська височинна область	Івано-Франківська область
// 1655	Шупарка	316	Західноподільська височинна область	Тернопільська область
// 1656	Бичова	316	Прут-Дністровська височинна область	Івано-Франківська область
// 1657	Магера	315	Передкарпатська височинна область	Львівська область
// 1658	Висота 315	315	Середньобузька височинна область	Вінницька область
// 1659	Козьї гори	315	Західноподільська височинна область	Тернопільська область
// 1660	Лиса-Гура	314	Розтоцько-Опільська горбогірна область	Львівська область
// 1661	Висота 314	314	Придністровсько-Східноподільська височинна обл.	Вінницька область
// 1662	Висота 314	314	Передкарпатська височинна область	Львівська область
// 1663	Чортківська	313	Західноподільська височинна область	Тернопільська область
// 1664	Чока-Таш	312	Гірськокримська область	Автономна Республіка Крим
// 1665	Велика Гора	311	Західноподільська височинна область	Тернопільська область
// 1666	Поплави	310	Західноподільська височинна область	Тернопільська область
// 1667	Серафімці	309	Прут-Дністровська височинна область	Івано-Франківська область
// 1668	Мушкарів	308	Західноподільська височинна область	Тернопільська область
// 1669	Вербицка	308	Середньоподільська височинна область	Тернопільська область
// 1670	Мелятинець	308	Прут-Дністровська височинна область	Чернівецька область
// 1671	Керекат	307	Вулканічно-міжгірно-улоговинна область	Закарпатська область
// 1672	Копані	307	Розтоцько-Опільська горбогірна область	Івано-Франківська область
// 1673	Могила	307	Західноподільська височинна область	Тернопільська область
// 1674	Горб	307	Західноподільська височинна область	Тернопільська область
// 1675	Кара-Тау	306	Передгірнокримська область	Автономна Республіка Крим
// 1676	Макунов	306	Передкарпатська височинна область	Львівська область
// 1677	Папас-Тепе	306	Гірськокримська область	Автономна Республіка Крим
// 1678	Папатимтіс	306	Південнобережнокримська область	Автономна Республіка Крим
// 1679	Разбита могила	306	Західноподільська височинна область	Тернопільська область
// 1680	Дуба	305	Область Малого Полісся	Рівненська область
// 1681	Кая-Баш	305	Передгірнокримська область	Автономна Республіка Крим
// 1682	Салова	305	Західноподільська височинна область	Тернопільська область
// 1683	Галілея	305	Західноподільська височинна область	Тернопільська область
// 1684	Узун-Тарла	304	Передгірнокримська область	Автономна Республіка Крим
// 1685	Тропан-Тепе	302	Передгірнокримська область	Автономна Республіка Крим
// 1686	Висота 302	302	Придністровсько-Східноподільська височинна обл.	Вінницька область
// 1687	Куш-Кая	302	Гірськокримська область	Автономна Республіка Крим
// 1688	Сопи-Гура	301	Передкарпатська височинна область	Чернівецька область
// 1689	Висота 301	301	Закарпатська низовинна область	Закарпатська область
// 1690	Семново	300	Західноподільська височинна область	Тернопільська область
// 1691	Тепе-Оба	289	Передгірнокримська область	Автономна Республіка Крим
// 1692	Яйла-Баш	280	Передгірнокримська область	Автономна Республіка Крим
// 1693	Каматра	245	Південнобережнокримська область	Автономна Республіка Крим
// 1694	Сапун-гора	232	Передгірнокримська область	Автономна Республіка Крим
// 1695	Аганин-Бурун	220	Південнобережнокримська область	Автономна Республіка Крим
// 1696	Маяк	189	Керченська горбисто-пасмова область	Автономна Республіка Крим